
<h2 id="m14">Einleitung</h2>
<p>Mit der folgenden Datenschutzerkl&auml;rung m&ouml;chten wir Sie dar&uuml;ber aufkl&auml;ren, welche Arten Ihrer personenbezogenen Daten (nachfolgend auch kurz als "Daten“ bezeichnet) wir zu welchen Zwecken und in welchem Umfang verarbeiten. Die Datenschutzerkl&auml;rung gilt f&uuml;r alle von uns durchgef&uuml;hrten Verarbeitungen personenbezogener Daten, sowohl im Rahmen der Erbringung unserer Leistungen als auch insbesondere auf unseren Webseiten, in mobilen Applikationen sowie innerhalb externer Onlinepr&auml;senzen, wie z.B. unserer Social-Media-Profile (nachfolgend zusammenfassend bezeichnet als "Onlineangebot“).</p>
<p>Die verwendeten Begriffe sind nicht geschlechtsspezifisch.</p>
<p>Stand: 25. Juni 2022</p>
<p class="seal"><a href="https://datenschutz-generator.de/" title="Rechtstext von Dr. Schwenke - f&uuml;r weitere Informationen bitte anklicken." target="_blank" rel="noopener noreferrer nofollow"><img src="https://datenschutz-generator.de/wp-content/plugins/ts-dsg/images/dsg-seal/dsg-seal-pp-de.png" alt="Rechtstext von Dr. Schwenke - f&uuml;r weitere Informationen bitte anklicken." width="250" height="250"></a></p><h2>Inhalts&uuml;bersicht</h2> <ul class="index"><li><a class="index-link" href="#m14">Einleitung</a></li><li><a class="index-link" href="#m3">Verantwortlicher</a></li><li><a class="index-link" href="#mOverview">&Uuml;bersicht der Verarbeitungen</a></li><li><a class="index-link" href="#m13">Ma&szlig;gebliche Rechtsgrundlagen</a></li><li><a class="index-link" href="#m27">Sicherheitsma&szlig;nahmen</a></li><li><a class="index-link" href="#m25">&Uuml;bermittlung von personenbezogenen Daten</a></li><li><a class="index-link" href="#m24">Datenverarbeitung in Drittl&auml;ndern</a></li><li><a class="index-link" href="#m12">L&ouml;schung von Daten</a></li><li><a class="index-link" href="#m134">Einsatz von Cookies</a></li><li><a class="index-link" href="#m317">Gesch&auml;ftliche Leistungen</a></li><li><a class="index-link" href="#m225">Bereitstellung des Onlineangebotes und Webhosting</a></li><li><a class="index-link" href="#m104">Blogs und Publikationsmedien</a></li><li><a class="index-link" href="#m182">Kontakt- und Anfragenverwaltung</a></li><li><a class="index-link" href="#m17">Newsletter und elektronische Benachrichtigungen</a></li><li><a class="index-link" href="#m638">Werbliche Kommunikation via E-Mail, Post, Fax oder Telefon</a></li><li><a class="index-link" href="#m237">Gewinnspiele und Wettbewerbe</a></li><li><a class="index-link" href="#m263">Webanalyse, Monitoring und Optimierung</a></li><li><a class="index-link" href="#m264">Onlinemarketing</a></li><li><a class="index-link" href="#m136">Pr&auml;senzen in sozialen Netzwerken (Social Media)</a></li><li><a class="index-link" href="#m328">Plugins und eingebettete Funktionen sowie Inhalte</a></li><li><a class="index-link" href="#m15">&Auml;nderung und Aktualisierung der Datenschutzerkl&auml;rung</a></li><li><a class="index-link" href="#m10">Rechte der betroffenen Personen</a></li><li><a class="index-link" href="#m42">Begriffsdefinitionen</a></li></ul><h2 id="m3">Verantwortlicher</h2><p>Thomas Rohmberger <br>Rohmberger Design <br>Waldstr. 81<br>04105 Leipzig</p>
E-Mail-Adresse: <p>design@rohmberger.com</p>
<h2 id="mOverview">&Uuml;bersicht der Verarbeitungen</h2><p>Die nachfolgende &Uuml;bersicht fasst die Arten der verarbeiteten Daten und die Zwecke ihrer Verarbeitung zusammen und verweist auf die betroffenen Personen.</p><h3>Arten der verarbeiteten Daten</h3>
<ul><li>Bestandsdaten.</li><li>Zahlungsdaten.</li><li>Kontaktdaten.</li><li>Inhaltsdaten.</li><li>Vertragsdaten.</li><li>Nutzungsdaten.</li><li>Meta-/Kommunikationsdaten.</li></ul><h3>Kategorien betroffener Personen</h3><ul><li>Kunden.</li><li>Interessenten.</li><li>Kommunikationspartner.</li><li>Nutzer.</li><li>Gewinnspiel- und Wettbewerbsteilnehmer.</li><li>Gesch&auml;fts- und Vertragspartner.</li></ul><h3>Zwecke der Verarbeitung</h3><ul><li>Erbringung vertraglicher Leistungen und Kundenservice.</li><li>Kontaktanfragen und Kommunikation.</li><li>Sicherheitsma&szlig;nahmen.</li><li>Direktmarketing.</li><li>Reichweitenmessung.</li><li>Tracking.</li><li>B&uuml;ro- und Organisationsverfahren.</li><li>Konversionsmessung.</li><li>Verwaltung und Beantwortung von Anfragen.</li><li>Durchf&uuml;hrung von Gewinnspielen und Wettbewerben.</li><li>Feedback.</li><li>Marketing.</li><li>Profile mit nutzerbezogenen Informationen.</li><li>Bereitstellung unseres Onlineangebotes und Nutzerfreundlichkeit.</li><li>Informationstechnische Infrastruktur.</li></ul><h3 id="m13">Ma&szlig;gebliche Rechtsgrundlagen</h3><p>Im Folgenden erhalten Sie eine &Uuml;bersicht der Rechtsgrundlagen der DSGVO, auf deren Basis wir personenbezogene Daten verarbeiten. Bitte nehmen Sie zur Kenntnis, dass neben den Regelungen der DSGVO nationale Datenschutzvorgaben in Ihrem bzw. unserem Wohn- oder Sitzland gelten k&ouml;nnen. Sollten ferner im Einzelfall speziellere Rechtsgrundlagen ma&szlig;geblich sein, teilen wir Ihnen diese in der Datenschutzerkl&auml;rung mit.</p>
 <ul><li><strong>Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO)</strong> - Die betroffene Person hat ihre Einwilligung in die Verarbeitung der sie betreffenden personenbezogenen Daten f&uuml;r einen spezifischen Zweck oder mehrere bestimmte Zwecke gegeben.</li><li><strong>Vertragserf&uuml;llung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b. DSGVO)</strong> - Die Verarbeitung ist f&uuml;r die Erf&uuml;llung eines Vertrags, dessen Vertragspartei die betroffene Person ist, oder zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich, die auf Anfrage der betroffenen Person erfolgen.</li><li><strong>Rechtliche Verpflichtung (Art. 6 Abs. 1 S. 1 lit. c. DSGVO)</strong> - Die Verarbeitung ist zur Erf&uuml;llung einer rechtlichen Verpflichtung erforderlich, der der Verantwortliche unterliegt.</li><li><strong>Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO)</strong> - Die Verarbeitung ist zur Wahrung der berechtigten Interessen des Verantwortlichen oder eines Dritten erforderlich, sofern nicht die Interessen oder Grundrechte und Grundfreiheiten der betroffenen Person, die den Schutz personenbezogener Daten erfordern, &uuml;berwiegen.</li></ul><p>Zus&auml;tzlich zu den Datenschutzregelungen der Datenschutz-Grundverordnung gelten nationale Regelungen zum Datenschutz in Deutschland. Hierzu geh&ouml;rt insbesondere das Gesetz zum Schutz vor Missbrauch personenbezogener Daten bei der Datenverarbeitung (Bundesdatenschutzgesetz – BDSG). Das BDSG enth&auml;lt insbesondere Spezialregelungen zum Recht auf Auskunft, zum Recht auf L&ouml;schung, zum Widerspruchsrecht, zur Verarbeitung besonderer Kategorien personenbezogener Daten, zur Verarbeitung f&uuml;r andere Zwecke und zur &Uuml;bermittlung sowie automatisierten Entscheidungsfindung im Einzelfall einschlie&szlig;lich Profiling. Des Weiteren regelt es die Datenverarbeitung f&uuml;r Zwecke des Besch&auml;ftigungsverh&auml;ltnisses (§ 26 BDSG), insbesondere im Hinblick auf die Begr&uuml;ndung, Durchf&uuml;hrung oder Beendigung von Besch&auml;ftigungsverh&auml;ltnissen sowie die Einwilligung von Besch&auml;ftigten. Ferner k&ouml;nnen Landesdatenschutzgesetze der einzelnen Bundesl&auml;nder zur Anwendung gelangen.</p>
 <h2 id="m27">Sicherheitsma&szlig;nahmen</h2><p>Wir treffen nach Ma&szlig;gabe der gesetzlichen Vorgaben unter Ber&uuml;cksichtigung des Stands der Technik, der Implementierungskosten und der Art, des Umfangs, der Umst&auml;nde und der Zwecke der Verarbeitung sowie der unterschiedlichen Eintrittswahrscheinlichkeiten und des Ausma&szlig;es der Bedrohung der Rechte und Freiheiten nat&uuml;rlicher Personen geeignete technische und organisatorische Ma&szlig;nahmen, um ein dem Risiko angemessenes Schutzniveau zu gew&auml;hrleisten.</p>
<p>Zu den Ma&szlig;nahmen geh&ouml;ren insbesondere die Sicherung der Vertraulichkeit, Integrit&auml;t und Verf&uuml;gbarkeit von Daten durch Kontrolle des physischen und elektronischen Zugangs zu den Daten als auch des sie betreffenden Zugriffs, der Eingabe, der Weitergabe, der Sicherung der Verf&uuml;gbarkeit und ihrer Trennung. Des Weiteren haben wir Verfahren eingerichtet, die eine Wahrnehmung von Betroffenenrechten, die L&ouml;schung von Daten und Reaktionen auf die Gef&auml;hrdung der Daten gew&auml;hrleisten. Ferner ber&uuml;cksichtigen wir den Schutz personenbezogener Daten bereits bei der Entwicklung bzw. Auswahl von Hardware, Software sowie Verfahren entsprechend dem Prinzip des Datenschutzes, durch Technikgestaltung und durch datenschutzfreundliche Voreinstellungen.</p>
<p>SSL-Verschl&uuml;sselung (https): Um Ihre via unserem Online-Angebot &uuml;bermittelten Daten zu sch&uuml;tzen, nutzen wir eine SSL-Verschl&uuml;sselung. Sie erkennen derart verschl&uuml;sselte Verbindungen an dem Pr&auml;fix https:// in der Adresszeile Ihres Browsers.</p>
<h2 id="m25">&Uuml;bermittlung von personenbezogenen Daten</h2><p>Im Rahmen unserer Verarbeitung von personenbezogenen Daten kommt es vor, dass die Daten an andere Stellen, Unternehmen, rechtlich selbstst&auml;ndige Organisationseinheiten oder Personen &uuml;bermittelt oder sie ihnen gegen&uuml;ber offengelegt werden. Zu den Empf&auml;ngern dieser Daten k&ouml;nnen z.B. mit IT-Aufgaben beauftragte Dienstleister oder Anbieter von Diensten und Inhalten, die in eine Webseite eingebunden werden, geh&ouml;ren. In solchen Fall beachten wir die gesetzlichen Vorgaben und schlie&szlig;en insbesondere entsprechende Vertr&auml;ge bzw. Vereinbarungen, die dem Schutz Ihrer Daten dienen, mit den Empf&auml;ngern Ihrer Daten ab.</p>
<p>Daten&uuml;bermittlung innerhalb der Organisation: Wir k&ouml;nnen personenbezogene Daten an andere Stellen innerhalb unserer Organisation &uuml;bermitteln oder ihnen den Zugriff auf diese Daten gew&auml;hren. Sofern diese Weitergabe zu administrativen Zwecken erfolgt, beruht die Weitergabe der Daten auf unseren berechtigten unternehmerischen und betriebswirtschaftlichen Interessen oder erfolgt, sofern sie Erf&uuml;llung unserer vertragsbezogenen Verpflichtungen erforderlich ist oder wenn eine Einwilligung der Betroffenen oder eine gesetzliche Erlaubnis vorliegt.</p>
<h2 id="m24">Datenverarbeitung in Drittl&auml;ndern</h2><p>Sofern wir Daten in einem Drittland (d.h., au&szlig;erhalb der Europ&auml;ischen Union (EU), des Europ&auml;ischen Wirtschaftsraums (EWR)) verarbeiten oder die Verarbeitung im Rahmen der Inanspruchnahme von Diensten Dritter oder der Offenlegung bzw. &Uuml;bermittlung von Daten an andere Personen, Stellen oder Unternehmen stattfindet, erfolgt dies nur im Einklang mit den gesetzlichen Vorgaben. </p>
<p>Vorbehaltlich ausdr&uuml;cklicher Einwilligung oder vertraglich oder gesetzlich erforderlicher &Uuml;bermittlung verarbeiten oder lassen wir die Daten nur in Drittl&auml;ndern mit einem anerkannten Datenschutzniveau, vertraglichen Verpflichtung durch sogenannte Standardschutzklauseln der EU-Kommission, beim Vorliegen von Zertifizierungen oder verbindlicher internen Datenschutzvorschriften verarbeiten (Art. 44 bis 49 DSGVO, Informationsseite der EU-Kommission: <a href="https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de" target="_blank">https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de</a>).</p>
<h2 id="m12">L&ouml;schung von Daten</h2><p>Die von uns verarbeiteten Daten werden nach Ma&szlig;gabe der gesetzlichen Vorgaben gel&ouml;scht, sobald deren zur Verarbeitung erlaubten Einwilligungen widerrufen werden oder sonstige Erlaubnisse entfallen (z.B. wenn der Zweck der Verarbeitung dieser Daten entfallen ist oder sie f&uuml;r den Zweck nicht erforderlich sind). Sofern die Daten nicht gel&ouml;scht werden, weil sie f&uuml;r andere und gesetzlich zul&auml;ssige Zwecke erforderlich sind, wird deren Verarbeitung auf diese Zwecke beschr&auml;nkt. D.h., die Daten werden gesperrt und nicht f&uuml;r andere Zwecke verarbeitet. Das gilt z.B. f&uuml;r Daten, die aus handels- oder steuerrechtlichen Gr&uuml;nden aufbewahrt werden m&uuml;ssen oder deren Speicherung zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen oder zum Schutz der Rechte einer anderen nat&uuml;rlichen oder juristischen Person erforderlich ist. </p>
<p>Im Rahmen unserer Datenschutzhinweise k&ouml;nnen wir den Nutzern weitere Informationen zu der L&ouml;schung sowie zu der Aufbewahrung von Daten mitteilen, die speziell f&uuml;r die jeweiligen Verarbeitungsprozesses gelten.</p>
<h2 id="m134">Einsatz von Cookies</h2><p>Cookies sind kleine Textdateien, bzw. sonstige Speichervermerke, die Informationen auf Endger&auml;ten speichern und Informationen aus den Endger&auml;ten auslesen. Z.B. um den Login-Status in einem Nutzerkonto, einen Warenkorbinhalt in einem E-Shop, die aufgerufenen Inhalte oder verwendete Funktionen eines Onlineangebotes speichern. Cookies k&ouml;nnen ferner zu unterschiedlichen Zwecken eingesetzt werden, z.B. zu Zwecken der Funktionsf&auml;higkeit, Sicherheit und Komfort von Onlineangeboten sowie der Erstellung von Analysen der Besucherstr&ouml;me. </p>
<p><strong>Hinweise zur Einwilligung: </strong>Wir setzen Cookies im Einklang mit den gesetzlichen Vorschriften ein. Daher holen wir von den Nutzern eine vorhergehende Einwilligung ein, au&szlig;er wenn diese gesetzlich nicht gefordert ist. Eine Einwilligung ist insbesondere nicht notwendig, wenn das Speichern und das Auslesen der Informationen, also auch von Cookies, unbedingt erforderlich sind, um dem den Nutzern einen von ihnen ausdr&uuml;cklich gew&uuml;nschten Telemediendienst (also unser Onlineangebot) zur Verf&uuml;gung zu stellen. Die widerrufliche Einwilligung wird gegen&uuml;ber den Nutzern deutlich kommuniziert und enth&auml;lt die Informationen zu der jeweiligen Cookie-Nutzung.</p>
<p><strong>Hinweise zu datenschutzrechtlichen Rechtsgrundlagen: </strong>Auf welcher datenschutzrechtlichen Rechtsgrundlage wir die personenbezogenen Daten der Nutzer mit Hilfe von Cookies verarbeiten, h&auml;ngt davon ab, ob wir Nutzer um eine Einwilligung bitten. Falls die Nutzer einwilligen, ist die Rechtsgrundlage der Verarbeitung Ihrer Daten die erkl&auml;rte Einwilligung. Andernfalls werden die mithilfe von Cookies verarbeiteten Daten auf Grundlage unserer berechtigten Interessen (z.B. an einem betriebswirtschaftlichen Betrieb unseres Onlineangebotes und Verbesserung seiner Nutzbarkeit) verarbeitet oder, wenn dies im Rahmen der Erf&uuml;llung unserer vertraglichen Pflichten erfolgt, wenn der Einsatz von Cookies erforderlich ist, um unsere vertraglichen Verpflichtungen zu erf&uuml;llen. Zu welchen Zwecken die Cookies von uns verarbeitet werden, dar&uuml;ber kl&auml;ren wir im Laufe dieser Datenschutzerkl&auml;rung oder im Rahmen von unseren Einwilligungs- und Verarbeitungsprozessen auf.</p>
<p><strong>Speicherdauer: </strong>Im Hinblick auf die Speicherdauer werden die folgenden Arten von Cookies unterschieden:</p><ul><li><strong>Tempor&auml;re Cookies (auch: Session- oder Sitzungs-Cookies):</strong> Tempor&auml;re Cookies werden sp&auml;testens gel&ouml;scht, nachdem ein Nutzer ein Online-Angebot verlassen und sein Endger&auml;t (z.B. Browser oder mobile Applikation) geschlossen hat.</li><li><strong>Permanente Cookies:</strong> Permanente Cookies bleiben auch nach dem Schlie&szlig;en des Endger&auml;tes gespeichert. So k&ouml;nnen beispielsweise der Login-Status gespeichert oder bevorzugte Inhalte direkt angezeigt werden, wenn der Nutzer eine Website erneut besucht. Ebenso k&ouml;nnen die mit Hilfe von Cookies erhobenen Daten der Nutzer zur Reichweitenmessung verwendet werden. Sofern wir Nutzern keine expliziten Angaben zur Art und Speicherdauer von Cookies mitteilen (z. B. im Rahmen der Einholung der Einwilligung), sollten Nutzer davon ausgehen, dass Cookies permanent sind und die Speicherdauer bis zu zwei Jahre betragen kann.</li></ul><p><strong>Allgemeine Hinweise zum Widerruf und Widerspruch (Opt-Out): </strong>Nutzer k&ouml;nnen die von ihnen abgegebenen Einwilligungen jederzeit widerrufen und zudem einen Widerspruch gegen die Verarbeitung entsprechend den gesetzlichen Vorgaben im Art. 21 DSGVO einlegen. Nutzer k&ouml;nnen ihren Widerspruch auch &uuml;ber die Einstellungen ihres Browsers erkl&auml;ren, z.B. durch Deaktivierung der Verwendung von Cookies (wobei dadurch auch die Funktionalit&auml;t unserer Online-Dienste eingeschr&auml;nkt sein kann). Ein Widerspruch gegen die Verwendung von Cookies zu Online-Marketing-Zwecken kann auch &uuml;ber die Websites <a href="https://optout.aboutads.info" target="_blank">https://optout.aboutads.info</a> und <a href="https://www.youronlinechoices.com/" target="_blank">https://www.youronlinechoices.com/</a> erkl&auml;rt werden.</p>
<p><strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong></p><ul class="m-elements"><li><strong>Verarbeitung von Cookie-Daten auf Grundlage einer Einwilligung: </strong>Wir setzen ein Verfahren zum Cookie-Einwilligungs-Management ein, in dessen Rahmen die Einwilligungen der Nutzer in den Einsatz von Cookies, bzw. der im Rahmen des Cookie-Einwilligungs-Management-Verfahrens genannten Verarbeitungen und Anbieter eingeholt sowie von den Nutzern verwaltet und widerrufen werden k&ouml;nnen. Hierbei wird die Einwilligungserkl&auml;rung gespeichert, um deren Abfrage nicht erneut wiederholen zu m&uuml;ssen und die Einwilligung entsprechend der gesetzlichen Verpflichtung nachweisen zu k&ouml;nnen. Die Speicherung kann serverseitig und/oder in einem Cookie (sogenanntes Opt-In-Cookie, bzw. mithilfe vergleichbarer Technologien) erfolgen, um die Einwilligung einem Nutzer, bzw. dessen Ger&auml;t zuordnen zu k&ouml;nnen. Vorbehaltlich individueller Angaben zu den Anbietern von Cookie-Management-Diensten, gelten die folgenden Hinweise: Die Dauer der Speicherung der Einwilligung kann bis zu zwei Jahren betragen. Hierbei wird ein pseudonymer Nutzer-Identifikator gebildet und mit dem Zeitpunkt der Einwilligung, Angaben zur Reichweite der Einwilligung (z. B. welche Kategorien von Cookies und/oder Diensteanbieter) sowie dem Browser, System und verwendeten Endger&auml;t gespeichert.</li></ul><h2 id="m317">Gesch&auml;ftliche Leistungen</h2><p>Wir verarbeiten Daten unserer Vertrags- und Gesch&auml;ftspartner, z.B. Kunden und Interessenten (zusammenfassend bezeichnet als "Vertragspartner") im Rahmen von vertraglichen und vergleichbaren Rechtsverh&auml;ltnissen sowie damit verbundenen Ma&szlig;nahmen und im Rahmen der Kommunikation mit den Vertragspartnern (oder vorvertraglich), z.B., um Anfragen zu beantworten.</p>
<p>Wir verarbeiten diese Daten, um unsere vertraglichen Verpflichtungen zu erf&uuml;llen. Dazu geh&ouml;ren insbesondere die Verpflichtungen zur Erbringung der vereinbarten Leistungen, etwaige Aktualisierungspflichten und Abhilfe bei Gew&auml;hrleistungs- und sonstigen Leistungsst&ouml;rungen. Dar&uuml;ber hinaus verarbeiten wir die Daten zur Wahrung unserer Rechte und zum Zwecke der mit diesen Pflichten verbundenen Verwaltungsaufgaben sowie der Unternehmensorganisation. Dar&uuml;ber hinaus verarbeiten wir die Daten auf Grundlage unserer berechtigten Interessen an einer ordnungsgem&auml;&szlig;en und betriebswirtschaftlichen Gesch&auml;ftsf&uuml;hrung sowie an Sicherheitsma&szlig;nahmen zum Schutz unserer Vertragspartner und unseres Gesch&auml;ftsbetriebes vor Missbrauch, Gef&auml;hrdung ihrer Daten, Geheimnisse, Informationen und Rechte (z.B. zur Beteiligung von Telekommunikations-, Transport- und sonstigen Hilfsdiensten sowie Subunternehmern, Banken, Steuer- und Rechtsberatern, Zahlungsdienstleistern oder Finanzbeh&ouml;rden). Im Rahmen des geltenden Rechts geben wir die Daten von Vertragspartnern nur insoweit an Dritte weiter, als dies f&uuml;r die vorgenannten Zwecke oder zur Erf&uuml;llung gesetzlicher Pflichten erforderlich ist. &Uuml;ber weitere Formen der Verarbeitung, z.B. zu Marketingzwecken, werden die Vertragspartner im Rahmen dieser Datenschutzerkl&auml;rung informiert.</p>
<p>Welche Daten f&uuml;r die vorgenannten Zwecke erforderlich sind, teilen wir den Vertragspartnern vor oder im Rahmen der Datenerhebung, z.B. in Onlineformularen, durch besondere Kennzeichnung (z.B. Farben) bzw. Symbole (z.B. Sternchen o.&auml;.), oder pers&ouml;nlich mit.</p>
<p>Wir l&ouml;schen die Daten nach Ablauf gesetzlicher Gew&auml;hrleistungs- und vergleichbarer Pflichten, d.h., grunds&auml;tzlich nach Ablauf von 4 Jahren, es sei denn, dass die Daten in einem Kundenkonto gespeichert werden, z.B., solange sie aus gesetzlichen Gr&uuml;nden der Archivierung aufbewahrt werden m&uuml;ssen. Die gesetzliche Aufbewahrungsfrist betr&auml;gt bei steuerrechtlich relevanten Unterlagen sowie bei Handelsb&uuml;chern, Inventaren, Er&ouml;ffnungsbilanzen, Jahresabschl&uuml;ssen, die zum Verst&auml;ndnis dieser Unterlagen erforderlichen Arbeitsanweisungen und sonstigen Organisationsunterlagen und Buchungsbelegen zehn Jahre sowie bei empfangenen Handels- und Gesch&auml;ftsbriefen und Wiedergaben der abgesandten Handels- und Gesch&auml;ftsbriefe sechs Jahre. Die Frist beginnt mit Ablauf des Kalenderjahres, in dem die letzte Eintragung in das Buch gemacht, das Inventar, die Er&ouml;ffnungsbilanz, der Jahresabschluss oder der Lagebericht aufgestellt, der Handels- oder Gesch&auml;ftsbrief empfangen oder abgesandt worden oder der Buchungsbeleg entstanden ist, ferner die Aufzeichnung vorgenommen worden ist oder die sonstigen Unterlagen entstanden sind.</p>
<p>Soweit wir zur Erbringung unserer Leistungen Drittanbieter oder Plattformen einsetzen, gelten im Verh&auml;ltnis zwischen den Nutzern und den Anbietern die Gesch&auml;ftsbedingungen und Datenschutzhinweise der jeweiligen Drittanbieter oder Plattformen. </p>
<ul class="m-elements"><li><strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen); Zahlungsdaten (z.B. Bankverbindungen, Rechnungen, Zahlungshistorie); Kontaktdaten (z.B. E-Mail, Telefonnummern); Vertragsdaten (z.B. Vertragsgegenstand, Laufzeit, Kundenkategorie); Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten); Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP-Adressen).</li><li><strong>Betroffene Personen:</strong> Kunden; Interessenten; Gesch&auml;fts- und Vertragspartner.</li><li><strong>Zwecke der Verarbeitung:</strong> Erbringung vertraglicher Leistungen und Kundenservice; Sicherheitsma&szlig;nahmen; Kontaktanfragen und Kommunikation; B&uuml;ro- und Organisationsverfahren; Verwaltung und Beantwortung von Anfragen.</li><li><strong>Rechtsgrundlagen:</strong> Vertragserf&uuml;llung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b. DSGVO); Rechtliche Verpflichtung (Art. 6 Abs. 1 S. 1 lit. c. DSGVO); Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</li></ul><p><strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong></p><ul class="m-elements"><li><strong>Shop und E-Commerce: </strong>Wir verarbeiten die Daten unserer Kunden, um ihnen die Auswahl, den Erwerb, bzw. die Bestellung der gew&auml;hlten Produkte, Waren sowie verbundener Leistungen, als auch deren Bezahlung und Zustellung, bzw. Ausf&uuml;hrung zu erm&ouml;glichen. Sofern f&uuml;r die Ausf&uuml;hrung einer Bestellung erforderlich, setzen wir Dienstleister, insbesondere Post-, Speditions- und Versandunternehmen ein, um die Lieferung, bzw. Ausf&uuml;hrung gegen&uuml;ber unseren Kunden durchzuf&uuml;hren. F&uuml;r die Abwicklung der Zahlungsvorg&auml;nge nehmen wir die Dienste von Banken und Zahlungsdienstleistern in Anspruch. Die erforderlichen Angaben sind als solche im Rahmen des Bestell- bzw. vergleichbaren Erwerbsvorgangs gekennzeichnet und umfassen die zur Auslieferung, bzw. Zurverf&uuml;gungstellung und Abrechnung ben&ouml;tigten Angaben sowie Kontaktinformationen, um etwaige R&uuml;cksprache halten zu k&ouml;nnen; <strong>Rechtsgrundlagen:</strong> Vertragserf&uuml;llung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b. DSGVO).</li><li><strong>K&uuml;nstlerische und literarische Leistungen: </strong>Wir verarbeiten die Daten unserer Auftraggeber, um ihnen die Auswahl, den Erwerb bzw. die Beauftragung der gew&auml;hlten Leistungen oder Werke sowie verbundener T&auml;tigkeiten als auch deren Bezahlung und Zustellung bzw. Ausf&uuml;hrung oder Erbringung zu erm&ouml;glichen.

Die erforderlichen Angaben sind als solche im Rahmen des Auftrags-, Bestell- bzw. vergleichbaren Vertragsschlusses gekennzeichnet und umfassen die zur Auslieferung und Abrechnung ben&ouml;tigten Angaben sowie Kontaktinformationen, um etwaige R&uuml;cksprachen halten zu k&ouml;nnen; <strong>Rechtsgrundlagen:</strong> Vertragserf&uuml;llung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b. DSGVO).</li><li><strong>Veranstaltungen und Events: </strong>Wir verarbeiten die Daten der Teilnehmer der von uns angebotenen oder ausgerichteten Veranstaltungen, Events und &auml;hnlichen Aktivit&auml;ten (nachfolgend einheitlich als "Teilnehmer" und „Veranstaltungen“ bezeichnet), um ihnen die Teilnahme an den Veranstaltungen und Inanspruchnahme der mit der Teilnahme verbundenen Leistungen oder Aktionen zu erm&ouml;glichen. 

Sofern wir in diesem Rahmen gesundheitsbezogene Daten, religi&ouml;se, politische oder sonstige besondere Kategorien von Daten verarbeiten, dann erfolgt diese im Rahmen der Offenkundigkeit (z.B. bei thematisch ausgerichteten Veranstaltungen oder dient der Gesundheitsvorsorge, Sicherheit oder erfolgt mit Einwilligung der Betroffenen).

Die erforderlichen Angaben sind als solche im Rahmen des Auftrags-, Bestell- bzw. vergleichbaren Vertragsschlusses gekennzeichnet und umfassen die zur Leistungserbringung und Abrechnung ben&ouml;tigten Angaben sowie Kontaktinformationen, um etwaige R&uuml;cksprachen halten zu k&ouml;nnen. Soweit wir Zugang zu Informationen der Endkunden, Mitarbeitern oder anderer Personen erhalten, verarbeiten wir diese im Einklang mit den gesetzlichen und vertraglichen Vorgaben; <strong>Rechtsgrundlagen:</strong> Vertragserf&uuml;llung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b. DSGVO).</li></ul><h2 id="m225">Bereitstellung des Onlineangebotes und Webhosting</h2><p>Um unser Onlineangebot sicher und effizient bereitstellen zu k&ouml;nnen, nehmen wir die Leistungen von einem oder mehreren Webhosting-Anbietern in Anspruch, von deren Servern (bzw. von ihnen verwalteten Servern) das Onlineangebot abgerufen werden kann. Zu diesen Zwecken k&ouml;nnen wir Infrastruktur- und Plattformdienstleistungen, Rechenkapazit&auml;t, Speicherplatz und Datenbankdienste sowie Sicherheitsleistungen und technische Wartungsleistungen in Anspruch nehmen.</p>
<p>Zu den im Rahmen der Bereitstellung des Hostingangebotes verarbeiteten Daten k&ouml;nnen alle die Nutzer unseres Onlineangebotes betreffenden Angaben geh&ouml;ren, die im Rahmen der Nutzung und der Kommunikation anfallen. Hierzu geh&ouml;ren regelm&auml;&szlig;ig die IP-Adresse, die notwendig ist, um die Inhalte von Onlineangeboten an Browser ausliefern zu k&ouml;nnen, und alle innerhalb unseres Onlineangebotes oder von Webseiten get&auml;tigten Eingaben.</p>
<ul class="m-elements"><li><strong>Verarbeitete Datenarten:</strong> Inhaltsdaten (z.B. Eingaben in Onlineformularen); Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten); Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP-Adressen).</li><li><strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).</li><li><strong>Zwecke der Verarbeitung:</strong> Bereitstellung unseres Onlineangebotes und Nutzerfreundlichkeit; Informationstechnische Infrastruktur (Betrieb und Bereitstellung von Informationssystemen und technischen Ger&auml;ten (Computer, Server etc.).).</li><li><strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</li></ul><p><strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong></p><ul class="m-elements"><li><strong>Erhebung von Zugriffsdaten und Logfiles: </strong>Wir selbst (bzw. unser Webhostinganbieter) erheben Daten zu jedem Zugriff auf den Server (sogenannte Serverlogfiles). Zu den Serverlogfiles k&ouml;nnen die Adresse und Name der abgerufenen Webseiten und Dateien, Datum und Uhrzeit des Abrufs, &uuml;bertragene Datenmengen, Meldung &uuml;ber erfolgreichen Abruf, Browsertyp nebst Version, das Betriebssystem des Nutzers, Referrer URL (die zuvor besuchte Seite) und im Regelfall IP-Adressen und der anfragende Provider geh&ouml;ren.

Die Serverlogfiles k&ouml;nnen zum einen zu Zwecken der Sicherheit eingesetzt werden, z.B., um eine &Uuml;berlastung der Server zu vermeiden (insbesondere im Fall von missbr&auml;uchlichen Angriffen, sogenannten DDoS-Attacken) und zum anderen, um die Auslastung der Server und ihre Stabilit&auml;t sicherzustellen; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO); <strong>L&ouml;schung von Daten:</strong> Logfile-Informationen werden f&uuml;r die Dauer von maximal 30 Tagen gespeichert und danach gel&ouml;scht oder anonymisiert. Daten, deren weitere Aufbewahrung zu Beweiszwecken erforderlich ist, sind bis zur endg&uuml;ltigen Kl&auml;rung des jeweiligen Vorfalls von der L&ouml;schung ausgenommen.</li><li><strong>Webflow: </strong>Wir verwenden Webflow-Dienste, um statische Websites zu erstellen, die auch Online-Formulare enthalten k&ouml;nnen; <strong>Dienstanbieter:</strong> Webflow, Inc. 208 Utah, Suite 210, San Francisco, CA 94103, USA; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO); <strong>Website:</strong> <a href="https://webflow.com" target="_blank">https://webflow.com</a>; <strong>Datenschutzerkl&auml;rung:</strong> <a href="https://webflow.com/legal/eu-privacy-policy" target="_blank">https://webflow.com/legal/eu-privacy-policy</a>; <strong>Auftragsverarbeitungsvertrag:</strong> <a href="https://webflow.com/legal/sign-dpa" target="_blank">https://webflow.com/legal/sign-dpa</a>.</li></ul><h2 id="m104">Blogs und Publikationsmedien</h2><p>Wir nutzen Blogs oder vergleichbare Mittel der Onlinekommunikation und Publikation (nachfolgend "Publikationsmedium"). Die Daten der Leser werden f&uuml;r die Zwecke des Publikationsmediums nur insoweit verarbeitet, als es f&uuml;r dessen Darstellung und die Kommunikation zwischen Autoren und Lesern oder aus Gr&uuml;nden der Sicherheit erforderlich ist. Im &Uuml;brigen verweisen wir auf die Informationen zur Verarbeitung der Besucher unseres Publikationsmediums im Rahmen dieser Datenschutzhinweise.</p>
<ul class="m-elements"><li><strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen); Kontaktdaten (z.B. E-Mail, Telefonnummern); Inhaltsdaten (z.B. Eingaben in Onlineformularen); Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten); Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP-Adressen).</li><li><strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).</li><li><strong>Zwecke der Verarbeitung:</strong> Erbringung vertraglicher Leistungen und Kundenservice; Feedback (z.B. Sammeln von Feedback via Online-Formular); Bereitstellung unseres Onlineangebotes und Nutzerfreundlichkeit; Sicherheitsma&szlig;nahmen; Verwaltung und Beantwortung von Anfragen.</li><li><strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</li></ul><p><strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong></p><ul class="m-elements"><li><strong>Kommentare und Beitr&auml;ge: </strong>Wenn Nutzer Kommentare oder sonstige Beitr&auml;ge hinterlassen, k&ouml;nnen ihre IP-Adressen auf Grundlage unserer berechtigten Interessen gespeichert werden. Das erfolgt zu unserer Sicherheit, falls jemand in Kommentaren und Beitr&auml;gen widerrechtliche Inhalte hinterl&auml;sst (Beleidigungen, verbotene politische Propaganda etc.). In diesem Fall k&ouml;nnen wir selbst f&uuml;r den Kommentar oder Beitrag belangt werden und sind daher an der Identit&auml;t des Verfassers interessiert.

Des Weiteren behalten wir uns vor, auf Grundlage unserer berechtigten Interessen die Angaben der Nutzer zwecks Spamerkennung zu verarbeiten.

Auf derselben Rechtsgrundlage behalten wir uns vor, im Fall von Umfragen die IP-Adressen der Nutzer f&uuml;r deren Dauer zu speichern und Cookies zu verwenden, um Mehrfachabstimmungen zu vermeiden.

Die im Rahmen der Kommentare und Beitr&auml;ge mitgeteilten Informationen zur Person, etwaige Kontakt- sowie Webseiteninformationen als auch die inhaltlichen Angaben werden von uns bis zum Widerspruch der Nutzer dauerhaft gespeichert; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</li></ul><h2 id="m182">Kontakt- und Anfragenverwaltung</h2><p>Bei der Kontaktaufnahme mit uns (z.B. per Kontaktformular, E-Mail, Telefon oder via soziale Medien) sowie im Rahmen bestehender Nutzer- und Gesch&auml;ftsbeziehungen werden die Angaben der anfragenden Personen verarbeitet soweit dies zur Beantwortung der Kontaktanfragen und etwaiger angefragter Ma&szlig;nahmen erforderlich ist.</p>
<p>Die Beantwortung der Kontaktanfragen sowie die Verwaltung von Kontakt- und Anfragedaten im Rahmen von vertraglichen oder vorvertraglichen Beziehungen erfolgt zur Erf&uuml;llung unserer vertraglichen Pflichten oder zur Beantwortung von (vor)vertraglichen Anfragen und im &Uuml;brigen auf Grundlage der berechtigten Interessen an der Beantwortung der Anfragen und Pflege von Nutzer- bzw. Gesch&auml;ftsbeziehungen.</p>
<ul class="m-elements"><li><strong>Verarbeitete Datenarten:</strong> Kontaktdaten (z.B. E-Mail, Telefonnummern); Inhaltsdaten (z.B. Eingaben in Onlineformularen); Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten); Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP-Adressen).</li><li><strong>Betroffene Personen:</strong> Kommunikationspartner.</li><li><strong>Zwecke der Verarbeitung:</strong> Erbringung vertraglicher Leistungen und Kundenservice; Kontaktanfragen und Kommunikation; Verwaltung und Beantwortung von Anfragen; Feedback (z.B. Sammeln von Feedback via Online-Formular); Bereitstellung unseres Onlineangebotes und Nutzerfreundlichkeit.</li><li><strong>Rechtsgrundlagen:</strong> Vertragserf&uuml;llung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b. DSGVO); Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</li></ul><p><strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong></p><ul class="m-elements"><li><strong>Kontaktformular: </strong>Wenn Nutzer &uuml;ber unser Kontaktformular, E-Mail oder andere Kommunikationswege mit uns in Kontakt treten, verarbeiten wir die uns in diesem Zusammenhang mitgeteilten Daten zur Bearbeitung des mitgeteilten Anliegens. Zu diesem Zweck verarbeiten wir personenbezogene Daten im Rahmen vorvertraglicher und vertraglicher Gesch&auml;ftsbeziehungen, soweit dies zu deren Erf&uuml;llung erforderlich ist und im &Uuml;brigen auf Grundlage unserer berechtigten Interessen sowie der Interessen der Kommunikationspartner an der Beantwortung der Anliegen und unserer gesetzlichen Aufbewahrungspflichten; <strong>Rechtsgrundlagen:</strong> Vertragserf&uuml;llung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b. DSGVO), Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</li></ul><h2 id="m17">Newsletter und elektronische Benachrichtigungen</h2><p>Wir versenden Newsletter, E-Mails und weitere elektronische Benachrichtigungen (nachfolgend "Newsletter“) nur mit der Einwilligung der Empf&auml;nger oder einer gesetzlichen Erlaubnis. Sofern im Rahmen einer Anmeldung zum Newsletter dessen Inhalte konkret umschrieben werden, sind sie f&uuml;r die Einwilligung der Nutzer ma&szlig;geblich. Im &Uuml;brigen enthalten unsere Newsletter Informationen zu unseren Leistungen und uns.</p>
<p>Um sich zu unseren Newslettern anzumelden, reicht es grunds&auml;tzlich aus, wenn Sie Ihre E-Mail-Adresse angeben. Wir k&ouml;nnen Sie jedoch bitten, einen Namen, zwecks pers&ouml;nlicher Ansprache im Newsletter, oder weitere Angaben, sofern diese f&uuml;r die Zwecke des Newsletters erforderlich sind, zu t&auml;tigen.</p>
<p><strong>Double-Opt-In-Verfahren:</strong> Die Anmeldung zu unserem Newsletter erfolgt grunds&auml;tzlich in einem sogenannte Double-Opt-In-Verfahren. D.h., Sie erhalten nach der Anmeldung eine E-Mail, in der Sie um die Best&auml;tigung Ihrer Anmeldung gebeten werden. Diese Best&auml;tigung ist notwendig, damit sich niemand mit fremden E-Mail-Adressen anmelden kann. Die Anmeldungen zum Newsletter werden protokolliert, um den Anmeldeprozess entsprechend den rechtlichen Anforderungen nachweisen zu k&ouml;nnen. Hierzu geh&ouml;rt die Speicherung des Anmelde- und des Best&auml;tigungszeitpunkts als auch der IP-Adresse. Ebenso werden die &Auml;nderungen Ihrer bei dem Versanddienstleister gespeicherten Daten protokolliert.</p>
<p><strong>L&ouml;schung und Einschr&auml;nkung der Verarbeitung: </strong> Wir k&ouml;nnen die ausgetragenen E-Mail-Adressen bis zu drei Jahren auf Grundlage unserer berechtigten Interessen speichern, bevor wir sie l&ouml;schen, um eine ehemals gegebene Einwilligung nachweisen zu k&ouml;nnen. Die Verarbeitung dieser Daten wird auf den Zweck einer m&ouml;glichen Abwehr von Anspr&uuml;chen beschr&auml;nkt. Ein individueller L&ouml;schungsantrag ist jederzeit m&ouml;glich, sofern zugleich das ehemalige Bestehen einer Einwilligung best&auml;tigt wird. Im Fall von Pflichten zur dauerhaften Beachtung von Widerspr&uuml;chen behalten wir uns die Speicherung der E-Mail-Adresse alleine zu diesem Zweck in einer Sperrliste (sogenannte "Blocklist") vor.</p>
<p>Die Protokollierung des Anmeldeverfahrens erfolgt auf Grundlage unserer berechtigten Interessen zu Zwecken des Nachweises seines ordnungsgem&auml;&szlig;en Ablaufs. Soweit wir einen Dienstleister mit dem Versand von E-Mails beauftragen, erfolgt dies auf Grundlage unserer berechtigten Interessen an einem effizienten und sicheren Versandsystem.</p>
<strong>Inhalte:</strong> <p>Informationen zu uns, unseren Leistungen, Aktionen und Angeboten.</p>
<ul class="m-elements"><li><strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen); Kontaktdaten (z.B. E-Mail, Telefonnummern); Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP-Adressen); Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten).</li><li><strong>Betroffene Personen:</strong> Kommunikationspartner; Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).</li><li><strong>Zwecke der Verarbeitung:</strong> Direktmarketing (z.B. per E-Mail oder postalisch); Reichweitenmessung (z.B. Zugriffsstatistiken, Erkennung wiederkehrender Besucher); Konversionsmessung (Messung der Effektivit&auml;t von Marketingma&szlig;nahmen); Profile mit nutzerbezogenen Informationen (Erstellen von Nutzerprofilen).</li><li><strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO).</li><li><strong>Widerspruchsm&ouml;glichkeit (Opt-Out): </strong>Sie k&ouml;nnen den Empfang unseres Newsletters jederzeit k&uuml;ndigen, d.h. Ihre Einwilligungen widerrufen, bzw. dem weiteren Empfang widersprechen. Einen Link zur K&uuml;ndigung des Newsletters finden Sie entweder am Ende eines jeden Newsletters oder k&ouml;nnen sonst eine der oben angegebenen Kontaktm&ouml;glichkeiten, vorzugsw&uuml;rdig E-Mail, hierzu nutzen.</li></ul><p><strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong></p><ul class="m-elements"><li><strong>Messung von &Ouml;ffnungs- und Klickraten: </strong>Die Newsletter enthalten einen sogenannte "web-beacon“, d.h., eine pixelgro&szlig;e Datei, die beim &Ouml;ffnen des Newsletters von unserem Server, bzw., sofern wir einen Versanddienstleister einsetzen, von dessen Server abgerufen wird. Im Rahmen dieses Abrufs werden zun&auml;chst technische Informationen, wie Informationen zum Browser und Ihrem System, als auch Ihre IP-Adresse und der Zeitpunkt des Abrufs, erhoben. 

Diese Informationen werden zur technischen Verbesserung unseres Newsletters anhand der technischen Daten oder der Zielgruppen und ihres Leseverhaltens auf Basis ihrer Abruforte (die mit Hilfe der IP-Adresse bestimmbar sind) oder der Zugriffszeiten genutzt. Diese Analyse beinhaltet ebenfalls die Feststellung, ob die Newsletter ge&ouml;ffnet werden, wann sie ge&ouml;ffnet werden und welche Links geklickt werden. Diese Informationen werden den einzelnen Newsletterempf&auml;ngern zugeordnet und in deren Profilen bis zu deren L&ouml;schung gespeichert. Die Auswertungen dienen uns dazu, die Lesegewohnheiten unserer Nutzer zu erkennen und unsere Inhalte an sie anzupassen oder unterschiedliche Inhalte entsprechend den Interessen unserer Nutzer zu versenden.

Die Messung der &Ouml;ffnungsraten und der Klickraten sowie Speicherung der Messergebnisse in den Profilen der Nutzer sowie deren weitere Verarbeitung erfolgen auf Grundlage einer Einwilligung der Nutzer. 

Ein getrennter Widerruf der Erfolgsmessung ist leider nicht m&ouml;glich, in diesem Fall muss das gesamte Newsletterabonnement gek&uuml;ndigt, bzw. muss ihm widersprochen werden. In diesem Fall werden die gespeicherten Profilinformationen gel&ouml;scht; <strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO).</li><li><strong>Google Analytics: </strong>Messung des Erfolgs von E-Mail-Kampagnen und Bildung von Nutzerprofilen mit einer Speicherdauer von bis zu zwei Jahren; <strong>Dienstanbieter:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Mutterunternehmen: Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA; <strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO); <strong>Website:</strong> <a href="https://marketingplatform.google.com/intl/de/about/analytics/" target="_blank">https://marketingplatform.google.com/intl/de/about/analytics/</a>; <strong>Datenschutzerkl&auml;rung:</strong> <a href="https://policies.google.com/privacy" target="_blank">https://policies.google.com/privacy</a>; <strong>Auftragsverarbeitungsvertrag:</strong>  <a href="https://business.safety.google/adsprocessorterms" target="_blank">https://business.safety.google/adsprocessorterms</a>; <strong>Standardvertragsklauseln (Gew&auml;hrleistung Datenschutzniveau bei Verarbeitung in Drittl&auml;ndern):</strong>  <a href="https://business.safety.google/adsprocessorterms" target="_blank">https://business.safety.google/adsprocessorterms</a>; <strong>Widerspruchsm&ouml;glichkeit (Opt-Out):</strong> Opt-Out-Plugin: <a href="https://tools.google.com/dlpage/gaoptout?hl=de" target="_blank">https://tools.google.com/dlpage/gaoptout?hl=de</a>,  Einstellungen f&uuml;r die Darstellung von Werbeeinblendungen: <a href="https://adssettings.google.com/authenticated" target="_blank">https://adssettings.google.com/authenticated</a>; <strong>Weitere Informationen:</strong> <a href="https://privacy.google.com/businesses/adsservices" target="_blank">https://privacy.google.com/businesses/adsservices</a> (Arten der Verarbeitung sowie der verarbeiteten Daten).</li><li><strong>Erinnerungsmails zum Bestellprozess: </strong>Falls Nutzer einen Bestellprozess nicht abschlie&szlig;en, k&ouml;nnen wir die Nutzer per E-Mail an den Bestellprozesses erinnern und ihnen dazu einen Link zu dessen Fortsetzung zusenden. Diese Funktion kann z.B. dann sinnvoll sein, wenn der Kaufprozess aufgrund eines Browserabsturzes, Versehens oder Vergessens nicht fortgesetzt werden konnte. Der Versand erfolgt auf Grundlage einer Einwilligung, die Nutzer jederzeit widerrufen k&ouml;nnen; <strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO).</li></ul><h2 id="m638">Werbliche Kommunikation via E-Mail, Post, Fax oder Telefon</h2><p>Wir verarbeiten personenbezogene Daten zu Zwecken der werblichen Kommunikation, die &uuml;ber diverse Kan&auml;le, wie z.B. E-Mail, Telefon, Post oder Fax, entsprechend den gesetzlichen Vorgaben erfolgen kann.</p>
<p>Die Empf&auml;nger haben das Recht, erteilte Einwilligungen jederzeit zu widerrufen oder der werblichen Kommunikation jederzeit zu widersprechen.</p>
<p>Nach Widerruf oder Widerspruch speichern wir die zum Nachweis der bisherigen Berechtigung erforderlichen Daten zur Kontaktaufnahme oder Zusendung bis zu drei Jahre nach Ablauf des Jahres des Widerrufs oder Widerspruchs auf der Grundlage unserer berechtigten Interessen. Die Verarbeitung dieser Daten ist auf den Zweck einer m&ouml;glichen Abwehr von Anspr&uuml;chen beschr&auml;nkt. Auf der Grundlage des berechtigten Interesses, den Widerruf bzw. Widerspruch der Nutzer dauerhaft zu beachten, speichern wir ferner die zur Vermeidung einer erneuten Kontaktaufnahme erforderlichen Daten (z.B. je nach Kommunikationskanal die E-Mail-Adresse, Telefonnummer, Name).</p>
<ul class="m-elements"><li><strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen); Kontaktdaten (z.B. E-Mail, Telefonnummern).</li><li><strong>Betroffene Personen:</strong> Kommunikationspartner.</li><li><strong>Zwecke der Verarbeitung:</strong> Direktmarketing (z.B. per E-Mail oder postalisch).</li><li><strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO); Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</li></ul><h2 id="m237">Gewinnspiele und Wettbewerbe</h2><p>Wir verarbeiten personenbezogene Daten der Teilnehmer von Gewinnspielen und Wettbewerben nur unter Einhaltung der einschl&auml;gigen Datenschutzbestimmungen, soweit die Verarbeitung zur Bereitstellung, Durchf&uuml;hrung und Abwicklung des Gewinnspiels vertraglich erforderlich ist, die Teilnehmer in die Verarbeitung eingewilligt haben oder die Verarbeitung unseren berechtigten Interessen dient (z.B. an der Sicherheit des Gewinnspiels oder dem Schutz unserer Interessen vor Missbrauch durch m&ouml;gliche Erfassung von IP-Adressen bei Einreichung von Gewinnspielbeitr&auml;gen).</p>
<p>Falls im Rahmen der Gewinnspiele Beitr&auml;ge der Teilnehmer ver&ouml;ffentlicht werden (z.B. im Rahmen einer Abstimmung oder Pr&auml;sentation der Gewinnspielbeitr&auml;ge bzw. der Gewinner oder der Berichterstattung zum Gewinnspiel), weisen wir darauf hin, dass die Namen der Teilnehmer in diesem Zusammenhang ebenfalls ver&ouml;ffentlicht werden k&ouml;nnen. Die Teilnehmer k&ouml;nnen dem jederzeit widersprechen.</p>
<p>Findet das Gewinnspiel innerhalb einer Online-Plattform oder eines sozialen Netzwerks (z.B. Facebook oder Instagram, nachfolgend bezeichnet als "Online-Plattform“) statt, gelten zus&auml;tzlich die Nutzungs- und Datenschutzbestimmungen der jeweiligen Plattformen. In diesen F&auml;llen weisen wir darauf hin, dass wir f&uuml;r die im Rahmen des Gewinnspiels mitgeteilten Angaben der Teilnehmer verantwortlich sind und Anfragen im Hinblick auf das Gewinnspiel an uns zu richten sind.</p>
<p>Die Daten der Teilnehmer werden gel&ouml;scht, sobald das Gewinnspiel oder der Wettbewerb beendet sind und die Daten nicht mehr erforderlich sind, um die Gewinner zu informieren oder weil mit R&uuml;ckfragen zum Gewinnspiel zu rechnen ist. Grunds&auml;tzlich werden die Daten der Teilnehmer sp&auml;testens 6 Monate nach Ende des Gewinnspiels gel&ouml;scht. Daten der Gewinner k&ouml;nnen l&auml;nger einbehalten werden, um z.B. R&uuml;ckfragen zu den Gewinnen beantworten oder die Gewinnleistungen erf&uuml;llen zu k&ouml;nnen; in diesem Fall richtet sich die Aufbewahrungsdauer nach der Art des Gewinns und betr&auml;gt z.B. bei Sachen oder Leistungen bis zu drei Jahre, um z.B. Gew&auml;hrleistungsf&auml;lle bearbeiten zu k&ouml;nnen. Ferner k&ouml;nnen die Daten der Teilnehmer l&auml;nger gespeichert werden, z.B. in Form der Berichterstattung zum Gewinnspiel in Online- und Offline-Medien.</p>
<p>Sofern Daten im Rahmen des Gewinnspiels auch zu anderen Zwecken erhoben wurden, richten sich deren Verarbeitung und die Aufbewahrungsdauer nach den Datenschutzhinweisen zu dieser Nutzung (z.B. im Fall einer Anmeldung zum Newsletter im Rahmen eines Gewinnspiels).</p>
<ul class="m-elements"><li><strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen); Inhaltsdaten (z.B. Eingaben in Onlineformularen); Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP-Adressen).</li><li><strong>Betroffene Personen:</strong> Gewinnspiel- und Wettbewerbsteilnehmer.</li><li><strong>Zwecke der Verarbeitung:</strong> Durchf&uuml;hrung von Gewinnspielen und Wettbewerben.</li><li><strong>Rechtsgrundlagen:</strong> Vertragserf&uuml;llung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b. DSGVO).</li></ul><h2 id="m263">Webanalyse, Monitoring und Optimierung</h2><p>Die Webanalyse (auch als "Reichweitenmessung" bezeichnet) dient der Auswertung der Besucherstr&ouml;me unseres Onlineangebotes und kann Verhalten, Interessen oder demographische Informationen zu den Besuchern, wie z.B. das Alter oder das Geschlecht, als pseudonyme Werte umfassen. Mit Hilfe der Reichweitenanalyse k&ouml;nnen wir z.B. erkennen, zu welcher Zeit unser Onlineangebot oder dessen Funktionen oder Inhalte am h&auml;ufigsten genutzt werden oder zur Wiederverwendung einladen. Ebenso k&ouml;nnen wir nachvollziehen, welche Bereiche der Optimierung bed&uuml;rfen. </p>
<p>Neben der Webanalyse k&ouml;nnen wir auch Testverfahren einsetzen, um z.B. unterschiedliche Versionen unseres Onlineangebotes oder seiner Bestandteile zu testen und optimieren.</p>
<p>Sofern nachfolgend nicht anders angegeben, k&ouml;nnen zu diesen Zwecken Profile, d.h. zu einem Nutzungsvorgang zusammengefasste Daten angelegt und Informationen in einem Browser, bzw. in einem Endger&auml;t gespeichert und aus diesem ausgelesen werden. Zu den erhobenen Angaben geh&ouml;ren insbesondere besuchte Webseiten und dort genutzte Elemente sowie technische Angaben, wie der verwendete Browser, das verwendete Computersystem sowie Angaben zu Nutzungszeiten. Sofern Nutzer in die Erhebung ihrer Standortdaten uns gegen&uuml;ber oder gegen&uuml;ber den Anbietern der von uns eingesetzten Dienste einverstanden erkl&auml;rt haben, k&ouml;nnen auch Standortdaten verarbeitet werden.</p>
<p>Es werden ebenfalls die IP-Adressen der Nutzer gespeichert. Jedoch nutzen wir ein IP-Masking-Verfahren (d.h., Pseudonymisierung durch K&uuml;rzung der IP-Adresse) zum Schutz der Nutzer. Generell werden die im Rahmen von Webanalyse, A/B-Testings und Optimierung keine Klardaten der Nutzer (wie z.B. E-Mail-Adressen oder Namen) gespeichert, sondern Pseudonyme. D.h., wir als auch die Anbieter der eingesetzten Software kennen nicht die tats&auml;chliche Identit&auml;t der Nutzer, sondern nur den f&uuml;r Zwecke der jeweiligen Verfahren in deren Profilen gespeicherten Angaben.</p>
<ul class="m-elements"><li><strong>Verarbeitete Datenarten:</strong> Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten); Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP-Adressen).</li><li><strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).</li><li><strong>Zwecke der Verarbeitung:</strong> Reichweitenmessung (z.B. Zugriffsstatistiken, Erkennung wiederkehrender Besucher); Profile mit nutzerbezogenen Informationen (Erstellen von Nutzerprofilen); Tracking (z.B. interessens-/verhaltensbezogenes Profiling, Nutzung von Cookies); Bereitstellung unseres Onlineangebotes und Nutzerfreundlichkeit.</li><li><strong>Sicherheitsma&szlig;nahmen:</strong> IP-Masking (Pseudonymisierung der IP-Adresse).</li><li><strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO).</li></ul><p><strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong></p><ul class="m-elements"><li><strong>Google Analytics: </strong>Reichweitenmessung und Webanalyse; <strong>Dienstanbieter:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Mutterunternehmen: Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA; <strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO); <strong>Website:</strong> <a href="https://marketingplatform.google.com/intl/de/about/analytics/" target="_blank">https://marketingplatform.google.com/intl/de/about/analytics/</a>; <strong>Datenschutzerkl&auml;rung:</strong> <a href="https://policies.google.com/privacy" target="_blank">https://policies.google.com/privacy</a>; <strong>Auftragsverarbeitungsvertrag:</strong> <a href="https://business.safety.google/adsprocessorterms/" target="_blank">https://business.safety.google/adsprocessorterms/</a>; <strong>Standardvertragsklauseln (Gew&auml;hrleistung Datenschutzniveau bei Verarbeitung in Drittl&auml;ndern):</strong>  <a href="https://business.safety.google/adsprocessorterms" target="_blank">https://business.safety.google/adsprocessorterms</a>; <strong>Widerspruchsm&ouml;glichkeit (Opt-Out):</strong> Opt-Out-Plugin: <a href="https://tools.google.com/dlpage/gaoptout?hl=de" target="_blank">https://tools.google.com/dlpage/gaoptout?hl=de</a>,  Einstellungen f&uuml;r die Darstellung von Werbeeinblendungen: <a href="https://adssettings.google.com/authenticated" target="_blank">https://adssettings.google.com/authenticated</a>; <strong>Weitere Informationen:</strong> <a href="https://privacy.google.com/businesses/adsservices" target="_blank">https://privacy.google.com/businesses/adsservices</a> (Arten der Verarbeitung sowie der verarbeiteten Daten).</li><li><strong>Google Analytics: </strong>Webanalyse, Reichweitenmessung sowie Messung von Nutzerstr&ouml;men; <strong>Dienstanbieter:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Mutterunternehmen: Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA; <strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO); <strong>Website:</strong> <a href="https://marketingplatform.google.com/intl/de/about/analytics/" target="_blank">https://marketingplatform.google.com/intl/de/about/analytics/</a>; <strong>Datenschutzerkl&auml;rung:</strong> <a href="https://policies.google.com/privacy" target="_blank">https://policies.google.com/privacy</a>; <strong>Auftragsverarbeitungsvertrag:</strong>  <a href="https://business.safety.google/adsprocessorterms" target="_blank">https://business.safety.google/adsprocessorterms</a>; <strong>Standardvertragsklauseln (Gew&auml;hrleistung Datenschutzniveau bei Verarbeitung in Drittl&auml;ndern):</strong>  <a href="https://business.safety.google/adsprocessorterms" target="_blank">https://business.safety.google/adsprocessorterms</a>; <strong>Widerspruchsm&ouml;glichkeit (Opt-Out):</strong> Opt-Out-Plugin: <a href="https://tools.google.com/dlpage/gaoptout?hl=de" target="_blank">https://tools.google.com/dlpage/gaoptout?hl=de</a>,  Einstellungen f&uuml;r die Darstellung von Werbeeinblendungen: <a href="https://adssettings.google.com/authenticated" target="_blank">https://adssettings.google.com/authenticated</a>; <strong>Weitere Informationen:</strong> <a href="https://privacy.google.com/businesses/adsservices" target="_blank">https://privacy.google.com/businesses/adsservices</a> (Arten der Verarbeitung sowie der verarbeiteten Daten).</li><li><strong>Google Signals (Google- Analytics-Funktion): </strong>Google-Signals sind Sitzungsdaten von Websites und Apps, die Google mit Nutzern in Verbindung bringt, die sich bei ihren Google-Konten angemeldet und die Anzeigenpersonalisierung aktiviert haben. Diese Zuordnung von Daten zu diesen angemeldeten Nutzern wird verwendet, um ger&auml;te&uuml;bergreifende Berichte, ger&auml;te&uuml;bergreifendes Remarketing und ger&auml;te&uuml;bergreifende Konversions-Messung zu erm&ouml;glichen. Dazu geh&ouml;ren: Plattform&uuml;bergreifende Berichte - Verkn&uuml;pfung von Daten &uuml;ber Ger&auml;te und Aktivit&auml;ten aus verschiedenen Sitzungen unter Verwendung Ihrer User-ID oder Google Signals-Daten, die ein Verst&auml;ndnis des Nutzerverhaltens bei jedem Schritt des Konversionsprozesses erm&ouml;glichen, vom ersten Kontakt bis zur Konversion und dar&uuml;ber hinaus; Remarketing mit Google Analytics - Erstellung von Remarketing-Zielgruppen aus Google Analytics-Daten und Weitergabe dieser Zielgruppen an verkn&uuml;pfte Werbekonten; Demografien und Interessen - Google Analytics sammelt zus&auml;tzliche Informationen &uuml;ber demografische Daten und Interessen von Nutzern, die in ihren Google-Konten angemeldet sind und die Anzeigenpersonalisierung aktiviert haben; <strong>Dienstanbieter:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Mutterunternehmen: Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA; <strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO); <strong>Website:</strong> <a href="https://support.google.com/analytics/answer/7532985?hl=de" target="_blank">https://support.google.com/analytics/answer/7532985?hl=de</a>; <strong>Datenschutzerkl&auml;rung:</strong> <a href="https://policies.google.com/privacy" target="_blank">https://policies.google.com/privacy</a>; <strong>Auftragsverarbeitungsvertrag:</strong> <a href="https://business.safety.google/adsprocessorterms" target="_blank">https://business.safety.google/adsprocessorterms</a>; <strong>Standardvertragsklauseln (Gew&auml;hrleistung Datenschutzniveau bei Verarbeitung in Drittl&auml;ndern):</strong>  <a href="https://business.safety.google/adsprocessorterms" target="_blank">https://business.safety.google/adsprocessorterms</a>; <strong>Weitere Informationen:</strong> <a href="https://privacy.google.com/businesses/adsservices" target="_blank">https://privacy.google.com/businesses/adsservices</a> (Arten der Verarbeitung sowie der verarbeiteten Daten).</li><li><strong>Matomo: </strong>Bei Matomo handelt es sich um eine Software, die zu Zwecken der Webanalyse und Reichweitenmessung eingesetzt wird. Im Rahmen der Nutzung von Matomo werden Cookies erzeugt und auf dem Endger&auml;t der Nutzer gespeichert. Die im Rahmen der Nutzung von Matomo erhobenen Daten der Nutzer werden nur von uns verarbeitet und nicht mit Dritten geteilt. Die Cookies werden f&uuml;r einen maximalen Zeitraum von 13 Monaten gespeichert: <a href="https://matomo.org/faq/general/faq_146/" target="_blank">https://matomo.org/faq/general/faq_146/</a>; <strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO); <strong>L&ouml;schung von Daten:</strong> Die Cookies haben eine Speicherdauer von maximal 13 Monaten.</li></ul><h2 id="m264">Onlinemarketing</h2><p>Wir verarbeiten personenbezogene Daten zu Zwecken des Onlinemarketings, worunter insbesondere die Vermarktung von Werbefl&auml;chen oder Darstellung von werbenden und sonstigen Inhalten (zusammenfassend als "Inhalte" bezeichnet) anhand potentieller Interessen der Nutzer sowie die Messung ihrer Effektivit&auml;t fallen kann. </p>
<p>Zu diesen Zwecken werden sogenannte Nutzerprofile angelegt und in einer Datei (sogenannte "Cookie") gespeichert oder &auml;hnliche Verfahren genutzt, mittels derer die f&uuml;r die Darstellung der vorgenannten Inhalte relevante Angaben zum Nutzer gespeichert werden. Zu diesen Angaben k&ouml;nnen z.B. betrachtete Inhalte, besuchte Webseiten, genutzte Onlinenetzwerke, aber auch Kommunikationspartner und technische Angaben, wie der verwendete Browser, das verwendete Computersystem sowie Angaben zu Nutzungszeiten und genutzten Funktionen geh&ouml;ren. Sofern Nutzer in die Erhebung ihrer Standortdaten eingewilligt haben, k&ouml;nnen auch diese verarbeitet werden.</p>
<p>Es werden ebenfalls die IP-Adressen der Nutzer gespeichert. Jedoch nutzen wir zur Verf&uuml;gung stehende IP-Masking-Verfahren (d.h., Pseudonymisierung durch K&uuml;rzung der IP-Adresse) zum Schutz der Nutzer. Generell werden im Rahmen des Onlinemarketingverfahren keine Klardaten der Nutzer (wie z.B. E-Mail-Adressen oder Namen) gespeichert, sondern Pseudonyme. D.h., wir als auch die Anbieter der Onlinemarketingverfahren kennen nicht die tats&auml;chliche Identit&auml;t der Nutzer, sondern nur die in deren Profilen gespeicherten Angaben.</p>
<p>Die Angaben in den Profilen werden im Regelfall in den Cookies oder mittels &auml;hnlicher Verfahren gespeichert. Diese Cookies k&ouml;nnen sp&auml;ter generell auch auf anderen Webseiten die dasselbe Onlinemarketingverfahren einsetzen, ausgelesen und zu Zwecken der Darstellung von Inhalten analysiert als auch mit weiteren Daten erg&auml;nzt und auf dem Server des Onlinemarketingverfahrensanbieters gespeichert werden.</p>
<p>Ausnahmsweise k&ouml;nnen Klardaten den Profilen zugeordnet werden. Das ist der Fall, wenn die Nutzer z.B. Mitglieder eines sozialen Netzwerks sind, dessen Onlinemarketingverfahren wir einsetzen und das Netzwerk die Profile der Nutzer mit den vorgenannten Angaben verbindet. Wir bitten darum, zu beachten, dass Nutzer mit den Anbietern zus&auml;tzliche Abreden, z.B. durch Einwilligung im Rahmen der Registrierung, treffen k&ouml;nnen.</p>
<p>Wir erhalten grunds&auml;tzlich nur Zugang zu zusammengefassten Informationen &uuml;ber den Erfolg unserer Werbeanzeigen. Jedoch k&ouml;nnen wir im Rahmen sogenannter Konversionsmessungen pr&uuml;fen, welche unserer Onlinemarketingverfahren zu einer sogenannten Konversion gef&uuml;hrt haben, d.h. z.B., zu einem Vertragsschluss mit uns. Die Konversionsmessung wird alleine zur Analyse des Erfolgs unserer Marketingma&szlig;nahmen verwendet.</p>
<p>Solange nicht anders angegeben, bitten wir Sie davon auszugehen, dass verwendete Cookies f&uuml;r einen Zeitraum von zwei Jahren gespeichert werden.</p>
<ul class="m-elements"><li><strong>Verarbeitete Datenarten:</strong> Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten); Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP-Adressen).</li><li><strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).</li><li><strong>Zwecke der Verarbeitung:</strong> Reichweitenmessung (z.B. Zugriffsstatistiken, Erkennung wiederkehrender Besucher); Tracking (z.B. interessens-/verhaltensbezogenes Profiling, Nutzung von Cookies); Marketing; Profile mit nutzerbezogenen Informationen (Erstellen von Nutzerprofilen); Konversionsmessung (Messung der Effektivit&auml;t von Marketingma&szlig;nahmen); Bereitstellung unseres Onlineangebotes und Nutzerfreundlichkeit.</li><li><strong>Sicherheitsma&szlig;nahmen:</strong> IP-Masking (Pseudonymisierung der IP-Adresse).</li><li><strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO); Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</li><li><strong>Widerspruchsm&ouml;glichkeit (Opt-Out): </strong>Wir verweisen auf die Datenschutzhinweise der jeweiligen Anbieter und die zu den Anbietern angegebenen Widerspruchsm&ouml;glichkeiten (sog. "Opt-Out"). Sofern keine explizite Opt-Out-M&ouml;glichkeit angegeben wurde, besteht zum einen die M&ouml;glichkeit, dass Sie Cookies in den Einstellungen Ihres Browsers abschalten. Hierdurch k&ouml;nnen jedoch Funktionen unseres Onlineangebotes eingeschr&auml;nkt werden. Wir empfehlen daher zus&auml;tzlich die folgenden Opt-Out-M&ouml;glichkeiten, die zusammenfassend auf jeweilige Gebiete gerichtet angeboten werden: 

a) Europa: <a href="https://www.youronlinechoices.eu" target="_blank">https://www.youronlinechoices.eu</a>.  
b) Kanada: <a href="https://www.youradchoices.ca/choices" target="_blank">https://www.youradchoices.ca/choices</a>. 
c) USA: <a href="https://www.aboutads.info/choices" target="_blank">https://www.aboutads.info/choices</a>. 
d) Gebiets&uuml;bergreifend: <a href="https://optout.aboutads.info" target="_blank">https://optout.aboutads.info</a>.</li></ul><p><strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong></p><ul class="m-elements"><li><strong>Google Ad Manager: </strong>Wir nutzen die "Google Marketing Platform" (und Dienste wie z.B. "Google Ad Manager"), um Anzeigen im Google-Werbe-Netzwerk zu platzieren (z.B., in Suchergebnissen, in Videos, auf Webseiten, etc.). Die Google Marketing Platform zeichnet sich dadurch aus, dass Anzeigen in Echtzeit anhand mutma&szlig;licher Interessen der Nutzer angezeigt werden. Dies erlaubt uns Anzeigen f&uuml;r und innerhalb unseres Onlineangebotes gezielter anzuzeigen, um Nutzern nur Anzeigen zu pr&auml;sentieren, die potentiell deren Interessen entsprechen. Falls einem Nutzer z.B. Anzeigen f&uuml;r Produkte angezeigt werden, f&uuml;r die er sich auf anderen Onlineangeboten interessiert hat, spricht man hierbei vom "Remarketing“; <strong>Dienstanbieter:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Ireland, parent company: Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO); <strong>Website:</strong> <a href="https://marketingplatform.google.com" target="_blank">https://marketingplatform.google.com</a>; <strong>Datenschutzerkl&auml;rung:</strong> <a href="https://policies.google.com/privacy" target="_blank">https://policies.google.com/privacy</a>; <strong>Weitere Informationen:</strong> Arten der Verarbeitung sowie der verarbeiteten Daten: <a href="https://privacy.google.com/businesses/adsservices" target="_blank">https://privacy.google.com/businesses/adsservices</a>; Datenverarbeitungsbedingungen f&uuml;r Google Werbeprodukte: Informationen zu den Diensten Datenverarbeitungsbedingungen zwischen Verantwortlichen und Standardvertragsklauseln f&uuml;r Drittlandtransfers von Daten: <a href="https://business.safety.google/adscontrollerterms" target="_blank">https://business.safety.google/adscontrollerterms</a>; sofern Google als Auftragsverarbeiter fungiert, Datenverarbeitungsbedingungen f&uuml;r Google Werbeprodukte und Standardvertragsklauseln f&uuml;r Drittlandtransfers von Daten: <a href="https://business.safety.google/adsprocessorterms" target="_blank">https://business.safety.google/adsprocessorterms</a>.</li><li><strong>Google Ads und Konversionsmessung: </strong>Wir nutzen das Onlinemarketingverfahren "Google Ads", um Anzeigen im Google-Werbe-Netzwerk zu platzieren (z.B., in Suchergebnissen, in Videos, auf Webseiten, etc.), damit sie Nutzern angezeigt werden, die ein mutma&szlig;liches Interesse an den Anzeigen haben (sog. "Konversion"). Ferner messen wir die Konversion der Anzeigen. Wir erfahren jedoch nur die anonyme Gesamtanzahl der Nutzer, die auf unsere Anzeige geklickt haben und zu einer mit einem sog "Conversion-Tracking-Tag" versehenen Seite weitergeleitet wurden. Wir selbst erhalten jedoch keine Informationen, mit denen sich Nutzer identifizieren lassen; <strong>Dienstanbieter:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Ireland, Mutterunternehmen: Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA; <strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO); <strong>Website:</strong> <a href="https://marketingplatform.google.com" target="_blank">https://marketingplatform.google.com</a>; <strong>Datenschutzerkl&auml;rung:</strong> <a href="https://policies.google.com/privacy" target="_blank">https://policies.google.com/privacy</a>; <strong>Weitere Informationen:</strong> Arten der Verarbeitung sowie der verarbeiteten Daten: <a href="https://privacy.google.com/businesses/adsservices" target="_blank">https://privacy.google.com/businesses/adsservices</a>; Datenverarbeitungsbedingungen f&uuml;r Google Werbeprodukte: Informationen zu den Diensten, Datenverarbeitungsbedingungen zwischen Verantwortlichen und Standardvertragsklauseln f&uuml;r Drittlandtransfers von Daten: <a href="https://business.safety.google/adscontrollerterms" target="_blank">https://business.safety.google/adscontrollerterms</a>.</li><li><strong>Google Adsense mit personalisierten Anzeigen: </strong>Wir nutzen den Dienst Google Adsense mit personalisierten Anzeigen, mit dessen Hilfe innerhalb unseres Onlineangebotes Anzeigen eingeblendet werden und wir f&uuml;r deren Einblendung oder sonstige Nutzung eine Entlohnung erhalten; <strong>Dienstanbieter:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Ireland, Mutterunternehmen: Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA; <strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO); <strong>Website:</strong> <a href="https://marketingplatform.google.com" target="_blank">https://marketingplatform.google.com</a>; <strong>Datenschutzerkl&auml;rung:</strong> <a href="https://policies.google.com/privacy" target="_blank">https://policies.google.com/privacy</a>; <strong>Weitere Informationen:</strong> Arten der Verarbeitung sowie der verarbeiteten Daten: <a href="https://privacy.google.com/businesses/adsservices" target="_blank">https://privacy.google.com/businesses/adsservices</a>; Datenverarbeitungsbedingungen f&uuml;r Google Werbeprodukte: Informationen zu den Diensten Datenverarbeitungsbedingungen zwischen Verantwortlichen und Standardvertragsklauseln f&uuml;r Drittlandtransfers von Daten: <a href="https://business.safety.google/adscontrollerterms" target="_blank">https://business.safety.google/adscontrollerterms</a>.</li></ul><h2 id="m136">Pr&auml;senzen in sozialen Netzwerken (Social Media)</h2><p>Wir unterhalten Onlinepr&auml;senzen innerhalb sozialer Netzwerke und verarbeiten in diesem Rahmen Daten der Nutzer, um mit den dort aktiven Nutzern zu kommunizieren oder um Informationen &uuml;ber uns anzubieten.</p>
<p>Wir weisen darauf hin, dass dabei Daten der Nutzer au&szlig;erhalb des Raumes der Europ&auml;ischen Union verarbeitet werden k&ouml;nnen. Hierdurch k&ouml;nnen sich f&uuml;r die Nutzer Risiken ergeben, weil so z.B. die Durchsetzung der Rechte der Nutzer erschwert werden k&ouml;nnte.</p>
<p>Ferner werden die Daten der Nutzer innerhalb sozialer Netzwerke im Regelfall f&uuml;r Marktforschungs- und Werbezwecke verarbeitet. So k&ouml;nnen z.B. anhand des Nutzungsverhaltens und sich daraus ergebender Interessen der Nutzer Nutzungsprofile erstellt werden. Die Nutzungsprofile k&ouml;nnen wiederum verwendet werden, um z.B. Werbeanzeigen innerhalb und au&szlig;erhalb der Netzwerke zu schalten, die mutma&szlig;lich den Interessen der Nutzer entsprechen. Zu diesen Zwecken werden im Regelfall Cookies auf den Rechnern der Nutzer gespeichert, in denen das Nutzungsverhalten und die Interessen der Nutzer gespeichert werden. Ferner k&ouml;nnen in den Nutzungsprofilen auch Daten unabh&auml;ngig der von den Nutzern verwendeten Ger&auml;te gespeichert werden (insbesondere, wenn die Nutzer Mitglieder der jeweiligen Plattformen sind und bei diesen eingeloggt sind).</p>
<p>F&uuml;r eine detaillierte Darstellung der jeweiligen Verarbeitungsformen und der Widerspruchsm&ouml;glichkeiten (Opt-Out) verweisen wir auf die Datenschutzerkl&auml;rungen und Angaben der Betreiber der jeweiligen Netzwerke.</p>
<p>Auch im Fall von Auskunftsanfragen und der Geltendmachung von Betroffenenrechten weisen wir darauf hin, dass diese am effektivsten bei den Anbietern geltend gemacht werden k&ouml;nnen. Nur die Anbieter haben jeweils Zugriff auf die Daten der Nutzer und k&ouml;nnen direkt entsprechende Ma&szlig;nahmen ergreifen und Ausk&uuml;nfte geben. Sollten Sie dennoch Hilfe ben&ouml;tigen, dann k&ouml;nnen Sie sich an uns wenden.</p>
<ul class="m-elements"><li><strong>Verarbeitete Datenarten:</strong> Kontaktdaten (z.B. E-Mail, Telefonnummern); Inhaltsdaten (z.B. Eingaben in Onlineformularen); Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten); Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP-Adressen).</li><li><strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).</li><li><strong>Zwecke der Verarbeitung:</strong> Kontaktanfragen und Kommunikation; Feedback (z.B. Sammeln von Feedback via Online-Formular); Marketing.</li><li><strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</li></ul><p><strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong></p><ul class="m-elements"><li><strong>Instagram: </strong>Soziales Netzwerk; <strong>Dienstanbieter:</strong> Instagram Inc., 1601 Willow Road, Menlo Park, CA, 94025, USA; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO); <strong>Website:</strong> <a href="https://www.instagram.com" target="_blank">https://www.instagram.com</a>; <strong>Datenschutzerkl&auml;rung:</strong> <a href="https://instagram.com/about/legal/privacy" target="_blank">https://instagram.com/about/legal/privacy</a>.</li><li><strong>Facebook-Seiten: </strong>Profile innerhalb des sozialen Netzwerks Facebook - Wir sind gemeinsam mit Meta Platforms Ireland Limited f&uuml;r die Erhebung (jedoch nicht die weitere Verarbeitung) von Daten der Besucher unserer Facebook-Seite (sog. "Fanpage") verantwortlich. Zu diesen Daten geh&ouml;ren Informationen zu den Arten von Inhalten, die Nutzer sich ansehen oder mit denen sie interagieren, oder die von ihnen vorgenommenen Handlungen (siehe unter „Von dir und anderen get&auml;tigte und bereitgestellte Dinge“ in der Facebook-Datenrichtlinie: <a href="https://www.facebook.com/policy" target="_blank">https://www.facebook.com/policy</a>), sowie Informationen &uuml;ber die von den Nutzern genutzten Ger&auml;te (z. B. IP-Adressen, Betriebssystem, Browsertyp, Spracheinstellungen, Cookie-Daten; siehe unter „Ger&auml;teinformationen“ in der Facebook-Datenrichtlinie: <a href="https://www.facebook.com/policy" target="_blank">https://www.facebook.com/policy</a>). Wie in der Facebook-Datenrichtlinie unter „Wie verwenden wir diese Informationen?“ erl&auml;utert, erhebt und verwendet Facebook Informationen auch, um Analysedienste, so genannte "Seiten-Insights", f&uuml;r Seitenbetreiber bereitzustellen, damit diese Erkenntnisse dar&uuml;ber erhalten, wie Personen mit ihren Seiten und mit den mit ihnen verbundenen Inhalten interagieren. Wir haben mit Facebook eine spezielle Vereinbarung abgeschlossen ("Informationen zu Seiten-Insights", <a href="https://www.facebook.com/legal/terms/page_controller_addendum" target="_blank">https://www.facebook.com/legal/terms/page_controller_addendum</a>), in der insbesondere geregelt wird, welche Sicherheitsma&szlig;nahmen Facebook beachten muss und in der Facebook sich bereit erkl&auml;rt hat die Betroffenenrechte zu erf&uuml;llen (d. h. Nutzer k&ouml;nnen z. B. Ausk&uuml;nfte oder L&ouml;schungsanfragen direkt an Facebook richten). Die Rechte der Nutzer (insbesondere auf Auskunft, L&ouml;schung, Widerspruch und Beschwerde bei zust&auml;ndiger Aufsichtsbeh&ouml;rde), werden durch die Vereinbarungen mit Facebook nicht eingeschr&auml;nkt. Weitere Hinweise finden sich in den "Informationen zu Seiten-Insights" (<a href="https://www.facebook.com/legal/terms/information_about_page_insights_data" target="_blank">https://www.facebook.com/legal/terms/information_about_page_insights_data</a>); <strong>Dienstanbieter:</strong> Meta Platforms Ireland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO); <strong>Website:</strong> <a href="https://www.facebook.com" target="_blank">https://www.facebook.com</a>; <strong>Datenschutzerkl&auml;rung:</strong> <a href="https://www.facebook.com/about/privacy" target="_blank">https://www.facebook.com/about/privacy</a>; <strong>Standardvertragsklauseln (Gew&auml;hrleistung Datenschutzniveau bei Verarbeitung in Drittl&auml;ndern):</strong> <a href="https://www.facebook.com/legal/EU_data_transfer_addendum" target="_blank">https://www.facebook.com/legal/EU_data_transfer_addendum</a>; <strong>Weitere Informationen:</strong> Vereinbarung gemeinsamer Verantwortlichkeit: <a href="https://www.facebook.com/legal/terms/information_about_page_insights_data" target="_blank">https://www.facebook.com/legal/terms/information_about_page_insights_data</a>.</li><li><strong>LinkedIn: </strong>Soziales Netzwerk; <strong>Dienstanbieter:</strong> LinkedIn Irland Unlimited Company, Wilton Plaza Wilton Place, Dublin 2, Irland; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO); <strong>Website:</strong> <a href="https://www.linkedin.com" target="_blank">https://www.linkedin.com</a>; <strong>Datenschutzerkl&auml;rung:</strong> <a href="https://www.linkedin.com/legal/privacy-policy" target="_blank">https://www.linkedin.com/legal/privacy-policy</a>; <strong>Auftragsverarbeitungsvertrag:</strong> <a href="https://legal.linkedin.com/dpa" target="_blank">https://legal.linkedin.com/dpa</a>; <strong>Standardvertragsklauseln (Gew&auml;hrleistung Datenschutzniveau bei Verarbeitung in Drittl&auml;ndern):</strong> <a href="https://legal.linkedin.com/dpa" target="_blank">https://legal.linkedin.com/dpa</a>; <strong>Widerspruchsm&ouml;glichkeit (Opt-Out):</strong> <a href="https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out" target="_blank">https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out</a>.</li><li><strong>Twitter: </strong>Soziales Netzwerk; <strong>Dienstanbieter:</strong> Twitter International Company, One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland, Mutterunternehmen: Twitter Inc., 1355 Market Street, Suite 900, San Francisco, CA 94103, USA; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO); <strong>Datenschutzerkl&auml;rung:</strong> <a href="https://twitter.com/privacy" target="_blank">https://twitter.com/privacy</a>, (Settings: <a href="https://twitter.com/personalization" target="_blank">https://twitter.com/personalization</a>).</li><li><strong>YouTube: </strong>Soziales Netzwerk und Videoplattform; <strong>Dienstanbieter:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Mutterunternehmen: Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO); <strong>Datenschutzerkl&auml;rung:</strong> <a href="https://policies.google.com/privacy" target="_blank">https://policies.google.com/privacy</a>; <strong>Widerspruchsm&ouml;glichkeit (Opt-Out):</strong> <a href="https://adssettings.google.com/authenticated" target="_blank">https://adssettings.google.com/authenticated</a>.</li><li><strong>Xing: </strong>Soziales Netzwerk; <strong>Dienstanbieter:</strong> XING AG, Dammtorstra&szlig;e 29-32, 20354 Hamburg, Deutschland; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO); <strong>Website:</strong> <a href="https://www.xing.de" target="_blank">https://www.xing.de</a>; <strong>Datenschutzerkl&auml;rung:</strong> <a href="https://privacy.xing.com/de/datenschutzerklaerung" target="_blank">https://privacy.xing.com/de/datenschutzerklaerung</a>.</li></ul><h2 id="m328">Plugins und eingebettete Funktionen sowie Inhalte</h2><p>Wir binden in unser Onlineangebot Funktions- und Inhaltselemente ein, die von den Servern ihrer jeweiligen Anbieter (nachfolgend bezeichnet als "Drittanbieter”) bezogen werden. Dabei kann es sich zum Beispiel um Grafiken, Videos oder Stadtpl&auml;ne handeln (nachfolgend einheitlich bezeichnet als "Inhalte”).</p>
<p>Die Einbindung setzt immer voraus, dass die Drittanbieter dieser Inhalte die IP-Adresse der Nutzer verarbeiten, da sie ohne die IP-Adresse die Inhalte nicht an deren Browser senden k&ouml;nnten. Die IP-Adresse ist damit f&uuml;r die Darstellung dieser Inhalte oder Funktionen erforderlich. Wir bem&uuml;hen uns, nur solche Inhalte zu verwenden, deren jeweilige Anbieter die IP-Adresse lediglich zur Auslieferung der Inhalte verwenden. Drittanbieter k&ouml;nnen ferner sogenannte Pixel-Tags (unsichtbare Grafiken, auch als "Web Beacons" bezeichnet) f&uuml;r statistische oder Marketingzwecke verwenden. Durch die "Pixel-Tags" k&ouml;nnen Informationen, wie der Besucherverkehr auf den Seiten dieser Webseite, ausgewertet werden. Die pseudonymen Informationen k&ouml;nnen ferner in Cookies auf dem Ger&auml;t der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und zum Betriebssystem, zu verweisenden Webseiten, zur Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten als auch mit solchen Informationen aus anderen Quellen verbunden werden.</p>
<ul class="m-elements"><li><strong>Verarbeitete Datenarten:</strong> Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten); Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP-Adressen); Bestandsdaten (z.B. Namen, Adressen); Kontaktdaten (z.B. E-Mail, Telefonnummern); Inhaltsdaten (z.B. Eingaben in Onlineformularen).</li><li><strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).</li><li><strong>Zwecke der Verarbeitung:</strong> Bereitstellung unseres Onlineangebotes und Nutzerfreundlichkeit; Erbringung vertraglicher Leistungen und Kundenservice.</li><li><strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</li></ul><p><strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong></p><ul class="m-elements"><li><strong>Einbindung von Drittsoftware, Skripten oder Frameworks (z. B. jQuery): </strong>Wir binden in unser Onlineangebot Software ein, die wir von Servern anderer Anbieter abrufen (z.B. Funktions-Bibliotheken, die wir zwecks Darstellung oder Nutzerfreundlichkeit unseres Onlineangebotes verwenden). Hierbei erheben die jeweiligen Anbieter die IP-Adresse der Nutzer und k&ouml;nnen diese zu Zwecken der &Uuml;bermittlung der Software an den Browser der Nutzer sowie zu Zwecken der Sicherheit, als auch zur Auswertung und Optimierung ihres Angebotes verarbeiten. - Wir binden in unser Onlineangebot Software ein, die wir von Servern anderer Anbieter abrufen (z.B. Funktions-Bibliotheken, die wir zwecks Darstellung oder Nutzerfreundlichkeit unseres Onlineangebotes verwenden). Hierbei erheben die jeweiligen Anbieter die IP-Adresse der Nutzer und k&ouml;nnen diese zu Zwecken der &Uuml;bermittlung der Software an den Browser der Nutzer sowie zu Zwecken der Sicherheit, als auch zur Auswertung und Optimierung ihres Angebotes verarbeiten; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</li><li><strong>Google Fonts (Bezug vom Google Server): </strong>Bezug von Schriften (und Symbolen) zum Zwecke einer technisch sicheren, wartungsfreien und effizienten Nutzung von Schriften und Symbolen im Hinblick auf Aktualit&auml;t und Ladezeiten, deren einheitliche Darstellung und Ber&uuml;cksichtigung m&ouml;glicher lizenzrechtlicher Beschr&auml;nkungen. Dem Anbieter der Schriftarten wird die IP-Adresse des Nutzers mitgeteilt, damit die Schriftarten im Browser des Nutzers zur Verf&uuml;gung gestellt werden k&ouml;nnen. Dar&uuml;ber hinaus werden technische Daten (Spracheinstellungen, Bildschirmaufl&ouml;sung, Betriebssystem, verwendete Hardware) &uuml;bermittelt, die f&uuml;r die Bereitstellung der Schriften in Abh&auml;ngigkeit von den verwendeten Ger&auml;ten und der technischen Umgebung notwendig sind; <strong>Dienstanbieter:</strong> Google Irland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Mutterunternehmen: Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO); <strong>Website:</strong> <a href="https://fonts.google.com/" target="_blank">https://fonts.google.com/</a>; <strong>Datenschutzerkl&auml;rung:</strong> <a href="https://policies.google.com/privacy" target="_blank">https://policies.google.com/privacy</a>.</li><li><strong>Google Fonts (Bereitstellung auf eigenem Server): </strong>Schriftarten ("Google Fonts") zwecks einer nutzerfreundlichen Darstellung unseres Onlineangebotes; <strong>Dienstanbieter:</strong> Die Google Fonts werden auf unserem Server gehostet, es werden keine Daten an Google &uuml;bermittelt; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</li><li><strong>Google Maps: </strong>Wir binden die Landkarten des Dienstes “Google Maps” des Anbieters Google ein. Zu den verarbeiteten Daten k&ouml;nnen insbesondere IP-Adressen und Standortdaten der Nutzer geh&ouml;ren, die jedoch nicht ohne deren Einwilligung (im Regelfall im Rahmen der Einstellungen ihrer Mobilger&auml;te vollzogen), erhoben werden; <strong>Dienstanbieter:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Mutterunternehmen: Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO); <strong>Website:</strong> <a href="https://cloud.google.com/maps-platform" target="_blank">https://cloud.google.com/maps-platform</a>; <strong>Datenschutzerkl&auml;rung:</strong> <a href="https://policies.google.com/privacy" target="_blank">https://policies.google.com/privacy</a>; <strong>Widerspruchsm&ouml;glichkeit (Opt-Out):</strong> Opt-Out-Plugin: <a href="https://tools.google.com/dlpage/gaoptout?hl=de" target="_blank">https://tools.google.com/dlpage/gaoptout?hl=de</a>,  Einstellungen f&uuml;r die Darstellung von Werbeeinblendungen: <a href="https://adssettings.google.com/authenticated" target="_blank">https://adssettings.google.com/authenticated</a>.</li><li><strong>Google Maps APIs und SDKs: </strong>Schnittstellen zu den Karten- und Standortdiensten von Google, die z. B. eine Erg&auml;nzung von Adresseneingaben, Standortbestimmungen, Entfernungsberechnungen oder Bereitstellung von erg&auml;nzenden Informationen zu Stand- und sonstigen Orten erlauben; <strong>Dienstanbieter:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Mutterunternehmen: Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO); <strong>Website:</strong> <a href="https://cloud.google.com/maps-platform" target="_blank">https://cloud.google.com/maps-platform</a>; <strong>Datenschutzerkl&auml;rung:</strong> <a href="https://policies.google.com/privacy" target="_blank">https://policies.google.com/privacy</a>.</li><li><strong>YouTube-Videos: </strong>Videoinhalte; <strong>Dienstanbieter:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Mutterunternehmen: Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO); <strong>Website:</strong> <a href="https://www.youtube.com" target="_blank">https://www.youtube.com</a>; <strong>Datenschutzerkl&auml;rung:</strong> <a href="https://policies.google.com/privacy" target="_blank">https://policies.google.com/privacy</a>; <strong>Widerspruchsm&ouml;glichkeit (Opt-Out):</strong> Opt-Out-Plugin: <a href="https://tools.google.com/dlpage/gaoptout?hl=de" target="_blank">https://tools.google.com/dlpage/gaoptout?hl=de</a>,  Einstellungen f&uuml;r die Darstellung von Werbeeinblendungen: <a href="https://adssettings.google.com/authenticated" target="_blank">https://adssettings.google.com/authenticated</a>.</li><li><strong>YouTube-Videos: </strong>Videoinhalte; YouTube-Videos werden &uuml;ber eine spezielle Domain (erkennbar an dem Bestandteil "youtube-nocookie") im sogenannten "Erweiterten Datenschutzmodus" eingebunden, wodurch keine Cookies zu Nutzeraktivit&auml;ten erhoben werden, um die Videowiedergabe zu personalisieren. Dennoch k&ouml;nnen Angaben zur Interaktion der Nutzer mit dem Video (z.B. Merken der letzten Wiedergabestelle), gespeichert werden; <strong>Dienstanbieter:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Mutterunternehmen: Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO); <strong>Website:</strong> <a href="https://www.youtube.com" target="_blank">https://www.youtube.com</a>; <strong>Datenschutzerkl&auml;rung:</strong> <a href="https://policies.google.com/privacy" target="_blank">https://policies.google.com/privacy</a>.</li></ul><h2 id="m15">&Auml;nderung und Aktualisierung der Datenschutzerkl&auml;rung</h2><p>Wir bitten Sie, sich regelm&auml;&szlig;ig &uuml;ber den Inhalt unserer Datenschutzerkl&auml;rung zu informieren. Wir passen die Datenschutzerkl&auml;rung an, sobald die &Auml;nderungen der von uns durchgef&uuml;hrten Datenverarbeitungen dies erforderlich machen. Wir informieren Sie, sobald durch die &Auml;nderungen eine Mitwirkungshandlung Ihrerseits (z.B. Einwilligung) oder eine sonstige individuelle Benachrichtigung erforderlich wird.</p>
<p>Sofern wir in dieser Datenschutzerkl&auml;rung Adressen und Kontaktinformationen von Unternehmen und Organisationen angeben, bitten wir zu beachten, dass die Adressen sich &uuml;ber die Zeit &auml;ndern k&ouml;nnen und bitten die Angaben vor Kontaktaufnahme zu pr&uuml;fen.</p>
<h2 id="m10">Rechte der betroffenen Personen</h2><p>Ihnen stehen als Betroffene nach der DSGVO verschiedene Rechte zu, die sich insbesondere aus Art. 15 bis 21 DSGVO ergeben:</p><ul><li><strong>Widerspruchsrecht: Sie haben das Recht, aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten, die aufgrund von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, Widerspruch einzulegen; dies gilt auch f&uuml;r ein auf diese Bestimmungen gest&uuml;tztes Profiling. Werden die Sie betreffenden personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch f&uuml;r das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht.</strong></li><li><strong>Widerrufsrecht bei Einwilligungen:</strong> Sie haben das Recht, erteilte Einwilligungen jederzeit zu widerrufen.</li><li><strong>Auskunftsrecht:</strong> Sie haben das Recht, eine Best&auml;tigung dar&uuml;ber zu verlangen, ob betreffende Daten verarbeitet werden und auf Auskunft &uuml;ber diese Daten sowie auf weitere Informationen und Kopie der Daten entsprechend den gesetzlichen Vorgaben.</li><li><strong>Recht auf Berichtigung:</strong> Sie haben entsprechend den gesetzlichen Vorgaben das Recht, die Vervollst&auml;ndigung der Sie betreffenden Daten oder die Berichtigung der Sie betreffenden unrichtigen Daten zu verlangen.</li><li><strong>Recht auf L&ouml;schung und Einschr&auml;nkung der Verarbeitung:</strong> Sie haben nach Ma&szlig;gabe der gesetzlichen Vorgaben das Recht, zu verlangen, dass Sie betreffende Daten unverz&uuml;glich gel&ouml;scht werden, bzw. alternativ nach Ma&szlig;gabe der gesetzlichen Vorgaben eine Einschr&auml;nkung der Verarbeitung der Daten zu verlangen.</li><li><strong>Recht auf Daten&uuml;bertragbarkeit:</strong> Sie haben das Recht, Sie betreffende Daten, die Sie uns bereitgestellt haben, nach Ma&szlig;gabe der gesetzlichen Vorgaben in einem strukturierten, g&auml;ngigen und maschinenlesbaren Format zu erhalten oder deren &Uuml;bermittlung an einen anderen Verantwortlichen zu fordern.</li><li><strong>Beschwerde bei Aufsichtsbeh&ouml;rde:</strong> Entsprechend den gesetzlichen Vorgaben und unbeschadet eines anderweitigen verwaltungsrechtlichen oder gerichtlichen Rechtsbehelfs, haben Sie ferner das Recht,  bei einer Datenschutzaufsichtsbeh&ouml;rde, insbesondere einer Aufsichtsbeh&ouml;rde im Mitgliedstaat, in dem Sie sich gew&ouml;hnlich aufhalten, der Aufsichtsbeh&ouml;rde Ihres Arbeitsplatzes oder des Ortes des mutma&szlig;lichen Versto&szlig;es, eine Beschwerde einzulegen, wenn Sie der Ansicht sei sollten, dass die Verarbeitung der Ihre Person betreffenden personenbezogenen Daten gegen die DSGVO verst&ouml;&szlig;t.</li></ul>
<h2 id="m42">Begriffsdefinitionen</h2><p>In diesem Abschnitt erhalten Sie eine &Uuml;bersicht &uuml;ber die in dieser Datenschutzerkl&auml;rung verwendeten Begrifflichkeiten. Viele der Begriffe sind dem Gesetz entnommen und vor allem im Art. 4 DSGVO definiert. Die gesetzlichen Definitionen sind verbindlich. Die nachfolgenden Erl&auml;uterungen sollen dagegen vor allem dem Verst&auml;ndnis dienen. Die Begriffe sind alphabetisch sortiert.</p>
 <ul class="glossary"><li><strong>Konversionsmessung:</strong> Die Konversionsmessung (auch als "Besuchsaktionsauswertung" bezeichnet) ist ein Verfahren, mit dem die Wirksamkeit von Marketingma&szlig;nahmen festgestellt werden kann. Dazu wird im Regelfall ein Cookie auf den Ger&auml;ten der Nutzer innerhalb der Webseiten, auf denen die Marketingma&szlig;nahmen erfolgen, gespeichert und dann erneut auf der Zielwebseite abgerufen. Beispielsweise k&ouml;nnen wir so nachvollziehen, ob die von uns auf anderen Webseiten geschalteten Anzeigen erfolgreich waren. </li><li><strong>Personenbezogene Daten:</strong> "Personenbezogene Daten“ sind alle Informationen, die sich auf eine identifizierte oder identifizierbare nat&uuml;rliche Person (im Folgenden "betroffene Person“) beziehen; als identifizierbar wird eine nat&uuml;rliche Person angesehen, die direkt oder indirekt, insbesondere mittels Zuordnung zu einer Kennung wie einem Namen, zu einer Kennnummer, zu Standortdaten, zu einer Online-Kennung (z.B. Cookie) oder zu einem oder mehreren besonderen Merkmalen identifiziert werden kann, die Ausdruck der physischen, physiologischen, genetischen, psychischen, wirtschaftlichen, kulturellen oder sozialen Identit&auml;t dieser nat&uuml;rlichen Person sind. </li><li><strong>Profile mit nutzerbezogenen Informationen:</strong> Die Verarbeitung von "Profilen mit nutzerbezogenen Informationen", bzw. kurz "Profilen" umfasst jede Art der automatisierten Verarbeitung personenbezogener Daten, die darin besteht, dass diese personenbezogenen Daten verwendet werden, um bestimmte pers&ouml;nliche Aspekte, die sich auf eine nat&uuml;rliche Person beziehen (je nach Art der Profilbildung k&ouml;nnen dazu unterschiedliche Informationen betreffend die Demographie, Verhalten und Interessen, wie z.B. die Interaktion mit Webseiten und deren Inhalten, etc.) zu analysieren, zu bewerten oder, um sie vorherzusagen (z.B. die Interessen an bestimmten Inhalten oder Produkten, das Klickverhalten auf einer Webseite oder den Aufenthaltsort). Zu Zwecken des Profilings werden h&auml;ufig Cookies und Web-Beacons eingesetzt. </li><li><strong>Reichweitenmessung:</strong> Die Reichweitenmessung (auch als Web Analytics bezeichnet) dient der Auswertung der Besucherstr&ouml;me eines Onlineangebotes und kann das Verhalten oder Interessen der Besucher an bestimmten Informationen, wie z.B. Inhalten von Webseiten, umfassen. Mit Hilfe der Reichweitenanalyse k&ouml;nnen Webseiteninhaber z.B. erkennen, zu welcher Zeit Besucher ihre Webseite besuchen und f&uuml;r welche Inhalte sie sich interessieren. Dadurch k&ouml;nnen sie z.B. die Inhalte der Webseite besser an die Bed&uuml;rfnisse ihrer Besucher anpassen. Zu Zwecken der Reichweitenanalyse werden h&auml;ufig pseudonyme Cookies und Web-Beacons eingesetzt, um wiederkehrende Besucher zu erkennen und so genauere Analysen zur Nutzung eines Onlineangebotes zu erhalten. </li><li><strong>Tracking:</strong> Vom "Tracking“ spricht man, wenn das Verhalten von Nutzern &uuml;ber mehrere Onlineangebote hinweg nachvollzogen werden kann. Im Regelfall werden im Hinblick auf die genutzten Onlineangebote Verhaltens- und Interessensinformationen in Cookies oder auf Servern der Anbieter der Trackingtechnologien gespeichert (sogenanntes Profiling). Diese Informationen k&ouml;nnen anschlie&szlig;end z.B. eingesetzt werden, um den Nutzern Werbeanzeigen anzuzeigen, die voraussichtlich deren Interessen entsprechen. </li><li><strong>Verantwortlicher:</strong> Als "Verantwortlicher“ wird die nat&uuml;rliche oder juristische Person, Beh&ouml;rde, Einrichtung oder andere Stelle, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet, bezeichnet. </li><li><strong>Verarbeitung:</strong> "Verarbeitung" ist jeder mit oder ohne Hilfe automatisierter Verfahren ausgef&uuml;hrte Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten. Der Begriff reicht weit und umfasst praktisch jeden Umgang mit Daten, sei es das Erheben, das Auswerten, das Speichern, das &Uuml;bermitteln oder das L&ouml;schen. </li></ul>
